Repository: tizenorg/profile.mobile.apps.native.settings
Catalog: resource/po/*.po
Languages: ca, cs, da, el_gr, es_us, eu, ga, gl, hi, is, it_it, ja_jp, kk, lt, mn_mn, nb, pl, pt_pt, ro, ru_ru, sr, tr_tr, zh_hk

# IDS_ST_BODY_DATE
source: Date
ca: Data
cs: Datum
da: Dato
el_gr: Ημερομηνία
es_us: Fecha
eu: Data
ga: Dáta
gl: Data
hi: तिथि
is: Dagsetning
it_it: Data
ja_jp: 日付
kk: Күні
lt: Data
nb: Dato
pl: Data
pt_pt: Data
ro: Dată
ru_ru: Дата
sr: Datum
tr_tr: Tarih
zh_hk: 日期

# IDS_ST_BODY_DATA_ROAMING
source: Data roaming
ca: Dades en itinerància
cs: Datový roaming
el_gr: Περιαγωγή δεδομένων
es_us: Roaming de datos
eu: Datu roaminga
ga: Sonraí fánaíochta
gl: Itinerancia de datos
hi: डाटा रोमिंग
is: Gagnareiki
it_it: Roaming dati
ja_jp: データローミング
kk: Деректер роумингі
lt: Tarptinklinis duomenų siuntimas
pl: Roaming danych
pt_pt: Dados em roaming
ro: Roaming date
ru_ru: Данные в роуминге
sr: Slanje podataka u romingu
tr_tr: Veri dolaşımı
zh_hk: 數據漫遊

# IDS_ST_BODY_DATA
source: Data
ca: Dades
el_gr: Δεδομένα
es_us: Datos
eu: Datuak
ga: Sonraí
gl: Datos
hi: डाटा
is: Gögn
it_it: Dati
ja_jp: データ
kk: Деректер
lt: Duomenys
pl: Dane
pt_pt: Dados
ro: Date
ru_ru: Данные
sr: Podaci
tr_tr: Veri
zh_hk: 數據

# IDS_ST_BODY_CUSTOM_M_DEVICE_STATUS
source: Custom
ca: Personalitzat
cs: Vlastní
da: Tilpas
el_gr: Προσαρμοσμένη έκδοση
es_us: Personalizado
eu: Pertsonalizatua
ga: Saincheaptha
gl: Personalizado
hi: कस्टम
is: Sérsniðið
it_it: Personalizzato
ja_jp: カスタム
kk: Таңдамалы
lt: Pasirinktinė
nb: Egendefinert
pl: Niestandardowy
pt_pt: Personalizado
ro: Personalizat
ru_ru: Спец.
sr: Prilagođeno
tr_tr: Özel
zh_hk: 自訂

# IDS_ST_BODY_CURRENT
source: Current
ca: Actual
cs: Aktuální
da: Aktuel
el_gr: Τρέχουσα
es_us: Actual
eu: Unekoa
ga: Reatha
gl: Actual
hi: वर्तमान
is: Gildandi
it_it: Corrente
ja_jp: 現在
kk: Ағымдық
lt: Esamasis
nb: Aktuell
pl: Bieżące
pt_pt: Actual
ro: Curent
ru_ru: Текущий
sr: Trenutni
tr_tr: Geçerli
zh_hk: 目前

# IDS_ST_BODY_CRASH_VIEWER
source: Crash viewer
ca: Visor d'errors
cs: Prohlížeč chyb
da: Visning af fejl
el_gr: Πρόγραμμα προβολής σφαλμάτων
es_us: Visualizador de errores
eu: Crash bisorea
ga: Amharcóir tuairteála
gl: Visor de bloqueos
hi: क्रैश व्यूअर
is: Hrunskoðari
it_it: Visualizzatore crash
ja_jp: クラッシュビューア
kk: Апаттарды көру құралы
lt: Trikčių žiūryklė
nb: Krasjviser
pl: Przeglądarka awarii
pt_pt: Visualizador de falhas
ro: Vizualizare erori
ru_ru: Просмотр сбоев
sr: Prikazivač kvarova
tr_tr: Çökme görüntüleyici
zh_hk: 故障檢視器

# IDS_ST_BODY_CPU_USAGE
source: CPU usage
ca: Ús de CPU
cs: Využití procesoru
da: CPU-anvendelse
el_gr: Χρήση CPU
es_us: Uso de CPU
eu: CPU erabilera
ga: Úsáid CPU
gl: Uso da CPU
hi: CPU उपयोग
is: Örgjörvanotkun
it_it: CPU in uso
ja_jp: CPU使用率
kk: CPU пайдалану
lt: CPU naudojimas
nb: CPU-bruk
pl: Wykorzystanie procesora
pt_pt: Utilização da CPU
ro: Utilizare CPU
ru_ru: Использование ЦП
sr: Upotreba procesora
tr_tr: CPU kullanımı
zh_hk: CPU 使用量

# IDS_ST_BODY_COUNTRY_CODE
source: Country code
ca: Codi del país
cs: Kód země
da: Landekode
el_gr: Κωδικός χώρας
es_us: Código de país
eu: Herrialde kodea
ga: Cód tíre
gl: Código de país
hi: देश कोड
is: Landsnúmer
it_it: Codice paese
ja_jp: 国番号
kk: Мемлекеттер коды
lt: Šalies kodas
nb: Landskode
pl: Kod kraju
pt_pt: Código do país
ro: Cod ţară
ru_ru: Код страны
sr: Pozivni broj zemlje
tr_tr: Ülke kodu
zh_hk: 國家代碼

source: Content from Gallery, Video, Music, Voice Recorder, and My Files can be hidden in Personal mode.
ca: El contingut de la Galeria, Vídeo, Música, Gravadora de veu i Els meus fitxers es pot amagar al mode Personal
cs: Obsah složek Galerie, Video, Hudba, Záznamník a Moje soubory může být v Osobním režimu skryt.
da: Indhold fra Galleri, Video, Musik, Diktafon og Mine filer kan skjules i tilstanden Tilpasning.
el_gr: Στην προσωπική λειτουργία, μπορείτε να αποκρύψετε περιεχόμενο από τη Συλλογή, τα Βίντεο, τη Μουσική την Εγγραφή Φωνής και Τα Αρχεία Μου.
es_us: El contenido de Galería, Video, Música, Grabadora de Voz y Mis Archivos se puede ocultar en el Modo personal.
eu: Modu pertsonalean Galeriako, Bideoko Musikako, Ahots Grabagailuko eta Nire Fitxategietako edukia ezkuta daiteke
ga: Is féidir inneachar ón nGailearaí, ó Fhíseán, ó Cheol, ó Ghuth-thaifeadán, agus ó Mo Chomhaid a fholú sa mhód Pearsanta
gl: O contido da Galería, Vídeo, Música, Gravadora de voz e Os meus arquivos pode ocultarse no modo persoal
hi: गैलरी, वीडियो, संगीत, वॉइस रिकॉर्डर और मेरी फ़ाइलों की सामग्री व्यक्तिगत मोड में छुपाई जा सकती है।
is: Í einkastillingu er hægt að fela efni úr Galleríi, Myndskeiðum, Tónlist, Raddupptöku og Skránum mínum
it_it: Nella modalità Personale, potete nascondere i contenuti di Galleria, Video, Musica, Registratore vocale e Archivio
ja_jp: ギャラリー、ビデオ、ミュージック、ボイスレコーダー、マイファイルからコンテンツをパーソナルモードで非表示にすることができます。
kk: Галерея, бейне, музыка, диктафон және менің файлдарымдағы мазмұн жеке режимде жасырын болуы мүмкін.
lt: Veikiant asmeniniam režimui gali būti paslėptas galerijos, vaizdo įrašų, muzikos, diktofono ir „Mano failai“ turinys.
nb: Innhold fra Galleri, Video, Musikk, Lydopptaker og Mine filer kan være skjult i Personlig modus
pl: Zawartość z katalogów Galeria, Wideo, Muzyka, Dyktafon oraz Moje pliki można ukryć w Trybie osobistym.
pt_pt: O conteúdo de Galeria, Vídeo, Música, Gravador de Voz e Os Meus Ficheiros pode ser oculto no modo Pessoal.
ro: Conţinutul din Galerie, Video, Muzică, Înregistrare voce şi Fişierele mele poate fi ascuns în modul Personal.
ru_ru: В личном режиме можно скрыть содержимое из галереи, папок “Видео”, “Музыка”, “Звукозапись” и “Мои файлы”.
sr: Sadržaj u folderu Galerija, Video zapis, Muzika, Snimač govora i Moji fajlovi može da se sakrije u Ličnom režimu.
tr_tr: Galeri, Video, Müzik, Ses Kaydedici ve Dosyalarım içindeki içerik Kişisel modda gizlenebilir.
zh_hk: 可在個人模式中隱藏來自媒體瀏覽器、影片、音樂、錄音機和我的檔案的內容。

# IDS_ST_BODY_CONNECTIONSETTINGS_PROXY_ADDRESS
source: Proxy address
ca: Adreça de proxy
cs: Adresa proxy
da: Proxy-adresse
el_gr: Διεύθ.διακ.μεσολάβ.
es_us: Dirección de PROXY
eu: Proxy helbidea
ga: Seoladh seachfhreastalaí
gl: Enderezo proxy
hi: प्रॉक्‍सी पता
is: Vistfang staðgengilsnetþjóns
it_it: Indirizzo proxy
ja_jp: プロキシアドレス
kk: Прокси адресі
lt: Proxy serverio adresas
nb: Proxyadresse
pl: Adres serwera proxy
pt_pt: Endereço proxy
ro: Adresă proxy
ru_ru: Адрес прокси
sr: Adresa proksija
tr_tr: Proxy adresi
zh_hk: 代理伺服器位址

# IDS_ST_BODY_CONNECTIONSETTINGS_INTERNET
source: Internet
ga: An tIdirlíon
hi: इंटरनेट
is: Internetið
ja_jp: ブラウザ
kk: Шолушы
lt: Internetas
nb: Internett
ru_ru: Интернет
zh_hk: 瀏覽器

# IDS_ST_BODY_CONNECTIONS
source: Connections
ca: Connexions
cs: Připojení
da: Forbindelser
el_gr: Συνδέσεις
es_us: Conexiones
eu: Konexioak
ga: Naisc
gl: Conexións
hi: कनैक्शंस
is: Tengingar
it_it: Connessioni
ja_jp: 接続
kk: Байланысу
lt: Ryšiai
nb: Tilkoblinger
pl: Profile trans. danych
pt_pt: Ligações
ro: Conexiuni
ru_ru: Подключения
sr: Veze
tr_tr: Bağlantılar
zh_hk: 連接

# IDS_ST_BODY_CONNECTION
source: Connection
ca: Connexió
cs: Připojení
da: Forbindelse
el_gr: Σύνδεση
es_us: Conexión
eu: Konexioa
ga: Nasc
gl: Conexión
hi: कनेक्शन
is: Tenging
it_it: Connessione
ja_jp: 接続
kk: Қосылу
lt: Ryšys
nb: Tilkobling
pl: Połączenie
pt_pt: Ligação
ro: Conexiune
ru_ru: Подключение
sr: Veza
tr_tr: Bağlantı
zh_hk: 連接

# IDS_ST_BODY_CONFIRM_NEW_PIN2
source: Confirm new PIN2
ca: Confirmar nou PIN2
cs: Potvrdit nový PIN2
da: Bekræft ny PIN2-kode
el_gr: Επιβεβαίωση νέου PIN2
es_us: Confirmar nuevo PIN2
eu: PIN2 berria baieztatu
ga: Deimhnigh PIN2
gl: Confirmar novo PIN2
hi: नए PIN2 की पुष्टि करें
is: Staðfesta nýtt PIN2-númer
it_it: Conferma nuovo PIN2
ja_jp: 新しいPIN2を確認します。
kk: Жаңа PIN2 кодын растау
lt: Patvirtinti naują PIN2 kodą
nb: Bekreft ny PIN2
pl: Powtórz nowy PIN2
pt_pt: Confirmar novo PIN2
ro: Confirmare PIN2 nou
ru_ru: Подтвердите новый PIN2
sr: Potvrdi novi PIN2 kod
tr_tr: Yeni PIN2 kodunu onaylayın
zh_hk: 確認新 PIN2 碼

# IDS_ST_BODY_CONFIRM_NEW_PIN1
source: Confirm new PIN1.
ca: Confirmi el nou codi PIN1
cs: Potvrďte nový PIN1 kód.
da: Bekræft ny PIN1-kode.
el_gr: Επιβεβαίωση νέου κωδικού PIN1.
es_us: Confirmar nuevo PIN.
eu: Baieztatu PIN1 kode berria
ga: Deimhnigh cód PIN1 nua
gl: Confirmar novo código PIN1
hi: नए PIN1 की पुष्टि करें
is: Staðfestu nýja PIN1-númerið.
it_it: Conferma nuovo codice PIN1.
ja_jp: 新しいPIN1を確認
kk: Жаңа PIN1 кодын растау.
lt: Patvirtinti naująjį PIN1 kodą.
nb: Bekreft ny PIN1-kode.
pl: Potwierdź nowy kod PIN1.
pt_pt: Confirmar código PIN1 novo.
ro: Confirmaţi noul cod PIN1.
ru_ru: Подтвердите новый PIN1-код.
sr: Potvrdi novi PIN1 kod.
tr_tr: Yeni PIN1 kodunu onaylayın.
zh_hk: 確認新 PIN1 碼。

# IDS_ST_BODY_CONFIRM_NEW_PIN
source: Confirm new PIN
ca: Confirmar nou PIN
cs: Potvrdit nový PIN
da: Bekræft ny PIN-kode
el_gr: Επιβεβαίωση νέου ΡΙΝ
es_us: Confirmar nuevo PIN
eu: PIN berria baieztatu
ga: Deimhnigh PIN nua
gl: Confirme novo PIN
hi: नए PIN की पुष्टि करें
is: Staðfesta nýtt PIN
it_it: Conferma nuovo PIN
ja_jp: 新しいPINを確認します。
kk: Жаңа PIN растау
lt: Patvirtinti naują PIN kodą
nb: Bekreft ny PIN
pl: Potwierdź nowy PIN
pt_pt: Confirmar novo PIN
ro: Confirmare PIN nou
ru_ru: Подтвердите новый PIN
sr: Potvrdi novi PIN kod
tr_tr: Yeni PIN kodunu onaylayın
zh_hk: 確認新 PIN 碼

# IDS_ST_BODY_CONFIRM_DECRYPTION
source: Confirm decryption
ca: Confirmar desxifratge
cs: Potvrdit dešifrování
da: Bekræft dekryptering
el_gr: Επιβεβαίωση αποκρυπτογράφησης
es_us: Confirmar desencriptación
eu: Baieztatu desenkriptatzea
ga: Deimhnigh an díchriptiú
gl: Confirmar descifrado
hi: डिक्रिप्‍शन की पुष्‍टि करें
is: Staðfesta afkóðun
it_it: Conferma decrittografia
ja_jp: 復号の確認
kk: Шифрсыздандыруды растау
lt: Patvirtinti iššifravimą
nb: Bekreft kryptering
pl: Potwierdź odszyfrowanie
pt_pt: Confirmar desencriptação
ro: Confirmare decriptare
ru_ru: Подтвердите расшифровку
sr: Potvrdi dešifrovanje
tr_tr: Şifre çözmeyi onayla
zh_hk: 確認解密

# IDS_ST_BODY_CONFIRM
source: Confirm
ca: Confirmar
cs: Potvrdit
da: Bekræft
el_gr: Επιβεβαίωση
es_us: Confirmar
eu: Baieztatu
ga: Deimhnigh
gl: Confirmar
hi: पुष्टि करें
is: Staðfesta
it_it: Conferma
ja_jp: 確認
kk: Негіздеу
lt: Patvirtinti
nb: Bekreft
pl: Potwierdź
pt_pt: Confirmar
ro: Confirmare
ru_ru: Подтвердить
sr: Potvrdi
tr_tr: Onayla
zh_hk: 確認

# IDS_ST_BODY_CONFIGURE_FIREWALL_SETTINGS
source: Configure firewall settings.
ca: Configurar ajustaments de tallafoc
cs: Konfigurace nastavení brány firewall
da: Konfigurér firewallindstillinger.
el_gr: Διαμόρφωση ρυθμίσεων για τείχος προστασίας
es_us: Configuración de firewall
eu: Konfiguratu suebakiaren ezarpenak
ga: Cumraigh socruithe an bhalla dhóiteáin
gl: Configurar axustes da barreira de control
hi: फ़ायरवॉल सेटिंग्स कॉन्फ़िगर करें
is: Velja stillingar fyrir eldvegg
it_it: Configura le impostazioni del firewall
ja_jp: ファイアウォールを設定
kk: Брандмаузер параметрлерін конфигурациялау
lt: Konfigūruoti užkardos nustatymus
nb: Konfigurer brannmurinnstillingene.
pl: Konfiguruj ustawienia zapory
pt_pt: Configurar definições de firewall
ro: Configurare setări firewall
ru_ru: Настроить параметры брандмауэра.
sr: Konfiguriši podešavanja za zaštitni zid
tr_tr: Güvenlik duvarı ayarlarını yapılandır
zh_hk: 配置防火牆設定。

# IDS_ST_BODY_COMPUTING_ING
source: Computing...
ca: S'està calculant...
cs: Probíhá výpočet...
da: Beregner...
el_gr: Υπολογισμός...
es_us: Calculando...
eu: Kalkulatzen...
ga: Ag ríomh...
gl: Calculando...
hi: कंप्‍यूटिंग...
is: Reikna...
it_it: Calcolo...
ja_jp: 計算中...
kk: Есептелуде...
lt: Skaičiuoja...
nb: Beregner...
pl: Obliczanie...
pt_pt: A calcular...
ro: Se calculează...
ru_ru: Вычисление...
sr: Računanje u toku...
tr_tr: Hesaplanıyor...
zh_hk: 正在計算...

# IDS_ST_BODY_CLEAR_DEFAULTS
source: Clear defaults
ca: Esborrar valors predeterminats
cs: Vymazat výchozí nastavení
da: Tøm standardindstillinger
el_gr: Διαγραφή προεπιλογών
es_us: Eliminar valores predeterminados
eu: Garbitu lehenetsiak
ga: Glan réamhshocruithe
gl: Borrar valores predeterminados
hi: डिफॉल्ट साफ करें
is: Hreinsa sjálfgefið
it_it: Elimina predefiniti
ja_jp: 初期設定に戻す
kk: Әдепкі мәндерін өшіру
lt: Valyti numatytuosius
nb: Tøm standarder
pl: Wyczyść ustawienia domyślne
pt_pt: Limpar predefinições
ro: Ştergere valori implicite
ru_ru: Сброс настроек по умолчанию
sr: Obriši podrazumevane vrednosti
tr_tr: Varsayılanları sil
zh_hk: 清除預設值

# IDS_ST_BODY_CHECK_FOR_UPDATES_AUTOMATICALLY_ABB
source: Check for updates automatically.
ca: Comprovar actualitzacions auto
cs: Kontrolovat aktualizace autom.
da: Søg eft. opdateringer automatisk.
el_gr: Αυτόμ. έλεγχος για ενημερώσεις.
es_us: Buscar actualizaciones autom.
eu: Bilatu eguneraketak automatikoki
ga: Cuard. go huathoib. do nuashonr.
gl: Comprobar actualizacións autom.
hi: स्वचालित रूप से अपडेट्स जाँचें।
is: Leita sjálfkrafa að uppfærslum.
it_it: Verifica aggiornamenti auto.
ja_jp: 自動的に更新を確認
kk: Жаңартуларға автом. түр. тексеру.
lt: Ieškoti naujinių automatiškai.
nb: Se etter oppdat. automatisk.
pl: Automat. sprawdzaj aktualizacje.
pt_pt: Proc. actualiz. automaticamente.
ro: Verificare automată actualizări
ru_ru: Автомат. проверять обновления.
sr: Autom. proveri ima li ažuriranja.
tr_tr: Güncellemeleri oto. kontrol et
zh_hk: 自動檢查更新。

# IDS_ST_BODY_CHECK_FOR_UPDATES_ABB
source: Check for updates
ca: Comprovar actualitzacions
cs: Zkontrolovat aktualizace
da: Søg efter opdateringer
el_gr: Έλεγχος για ενημερώσεις
es_us: Buscar actualizaciones
eu: Bilatu eguneraketak
ga: Cuardaigh nuashonruithe
gl: Consultar se hai actualizacións
hi: अपडेट्स के लिए जाँचें
is: Leita að uppfærslum
it_it: Verifica nuovi aggiornamenti
ja_jp: 更新を確認
kk: Жаңартуларға тексеру
lt: Ieškoti naujinių
nb: Se etter oppdateringer
pl: Sprawdź aktualizacje
pt_pt: Verificar se há actualizações
ro: Verificare actualizări
ru_ru: Проверить наличие обновлений
sr: Proveri ima li dopuna
tr_tr: Güncellemeleri kontrol et
zh_hk: 檢查更新

# IDS_ST_BODY_CHECK_FOR_UPDATES
source: Check for updates
ca: Comprovar actualitzacions
cs: Zkontrolovat aktualizace
da: Kontrollér for opdateringer
el_gr: Έλεγχος για ενημερώσεις
es_us: Comprobar actualizaciones
eu: Eguneratzerik dauden begiratu
ga: Cuardaigh le haghaidh nuashonraithe
gl: Comprobar actualizacións
hi: अपडेट्‍स के लिए जाँचें
is: Leita að uppfærslum
it_it: Verifica aggiornamenti
ja_jp: 更新を確認
kk: Жаңаруды тексеру
lt: Patikrinkite atnaujinimus
nb: Se etter oppdateringer
pl: Sprawdź aktualizacje
pt_pt: Verificar existência de actualizações
ro: Verificare actualizări
ru_ru: Проверка обновлений
sr: Proveri ima li dopuna
tr_tr: Güncellemeleri denetle
zh_hk: 檢查更新

# IDS_ST_BODY_CHARGE_BATTERY_TO_ABOVE_80P_AND_TRY_AGAIN
source: Charge battery to above 80% and try again.
ca: Carregui la bateria per sobre del 80% i torni-ho a intentar
cs: Nabijte baterii na více než 80 % a opakujte akci.
da: Oplad batteriet til over 80%, og prøv igen.
el_gr: Φορτίστε την μπαταρία σε επίπεδο πάνω από 80% και δοκιμάστε ξανά.
es_us: Cargue la batería más del 80% e inténtelo de nuevo.
eu: Kargatu bateria % 80 baino gehiago eta saiatu berriz
ga: Luchtaigh an ceallra go dtí os cionn 80% agus triail arís
gl: Carga a batería ata máis do 80% e inténtao de novo
hi: 80% से अधिक बैटरी चार्ज करें और फिर से प्रयास करें।
is: Reyndu aftur eftir að hleðsla rafhlöðunnar er meiri en 80%.
it_it: Ricaricate la batteria oltre l'80% e riprovate.
ja_jp: バッテリーを80%以上に充電してから、再度実行してください。
kk: Батареяны 80% асыра зарядтап, әрекетті қайталап көріңіз.
lt: Įkraukite akumuliatorių iki daugiau nei 80 % ir bandykite dar kartą.
nb: Lad opp batteriet til over 80 %, og prøv igjen.
pl: Naładuj baterię do poziomu powyżej 80% i spróbuj ponownie.
pt_pt: Carregue a bateria acima de 80% e tente novamente.
ro: Încărcaţi bateria la peste 80% din capacitate şi încercaţi din nou.
ru_ru: Зарядите батарею до уровня более 80% и повторите попытку.
sr: Napuni bateriju na preko 80% i pokušaj ponovo.
tr_tr: Lütfen pilinizi %80 üzerinde şarj edin ve tekrar deneyin.
zh_hk: 將電池充電至 80% 以上，然後重試。

source: Changing the font size in accessibility settings will override the font size in each application.
ca: Si canvia la mida de font als ajustaments d'accessibilitat, es sobreescriurà la mida de font de cada aplicació
cs: Změna velikosti písma v nastavení usnadnění potlačí velikost písma v jednotlivých aplikacích.
da: Skift af skriftstørrelse under indstillinger for tilgængelighed vil overskrive skriftstørrelse i ethvert program.
el_gr: Η αλλαγή του μεγέθους γραμματοσειράς από τις ρυθμίσεις προσβασιμότητας θα παρακάμψει το μέγεθος γραμματοσειράς σε κάθε εφαρμογή.
es_us: Cambiar el tamaño de la fuente en la configuración de accesibilidad anulará el tamaño de las fuentes de todas las aplicaciones.
eu: Letraren neurria aldatzean irisgarritasunaren ezarpenetan aplikazio bakoitzaren letra neurria baliogabetuko du
ga: Má athraítear méid an chló sna socruithe rochtana sárófar méid an chló i ngach feidhmchlár
gl: O cambio do tamaño da fonte nos axustes de accesibilidade anulará o tamaño da fonte propio de cada aplicación
hi: उपलब्धता सेटिंग्स में फॉन्ट का आकार बदलने पर प्रत्येक एप्लीकेशन में फॉन्ट का आकार ओवरराइड हो जाएगा।
is: Breyting á leturstærð í aðgengisstillingum mun hafa forgang á leturstærð í hverju forriti.
it_it: La modifica della dimensione caratteri nelle impostazioni di accessibilità influirà sulla dimensione caratteri di tutte le applicazioni.
ja_jp: ユーザー補助設定で文字サイズを変更すると、各アプリケーションでの文字サイズが上書きされます。
kk: Арнайы мүмкіндіктер параметрлерінде қаріп өлшемі өзгертілгенде әр қолданбадағы қаріп өлшемінен басым болады.
lt: Pakeitus šrifto dydį pasiekiamumo nustatymuose bus pakeistas kiekvienos programos šrifto dydis.
nb: Endring av skriftstørrelse i tilgjengelighetsinnstillinger overstyrer skriftstørrelsen i hvern enkelt app.
pl: Zmiana rozmiaru czcionki w ustawieniach dostępności spowoduje zastąpienie rozmiaru czcionki w każdej aplikacji.
pt_pt: A alteração do tamanho da fonte nas definições de acessibilidade irá substituir o tamanho da fonte em cada aplicação.
ro: Modificarea dimensiunii fontului în setările de accesibilitate va înlocui dimensiunea fontului din fiecare aplicaţie.
ru_ru: Размер шрифта, выбранный в параметрах специальных возможностей, будет использоваться во всех приложениях.
sr: Promena veličine fonta u okviru podešavanja pristupačnosti će potisnuti veličinu fonta u svakoj aplikaciji.
tr_tr: Erişebilirlik ayarlarında yazı tipi boyutunun değiştirilmesi, her bir uygulamada yazı tipi boyutunu geçersiz kılacaktır.
zh_hk: 變更協助工具設定中的字體大小將覆寫每個應用程式中的字體大小。

# IDS_ST_BODY_CHANGING_THE_COLOUR_OF_THE_SCREEN_TO_GREYSCALE
source: Changing the color of the screen to grayscale.
ca: Canviant el color de la pantalla a escala de grisos.
cs: Změnou barvy displeje na stupně šedi.
da: Ændring af farven på skærmen til gråtoner.
el_gr: Αλλαγή των χρωμάτων της οθόνης σε κλίματα του γκρι.
es_us: Cambiando el color de la pantalla a escala de grises.
eu: Pantailaren kolorea grisen eskalara aldatzea.
ga: Dath an scáileáin a athrú go liathscála.
gl: Cambiar a cor da pantalla a escala de grises.
hi: स्क्रीन के रंग को ग्रे-स्केल में बदलना।
is: Breyti lit skjásins í grátóna.
it_it: Modificando il colore dello schermo in scala di grigi.
ja_jp: 画面の色をグレースケールに変更します。
kk: Экран түсін сұр түске өзгерту.
lt: Ekrano spalva keičiama į pilkus tonus.
nb: Endre fargen på skjermbildet til gråskala.
pl: Zmiana kolorów ekranu na skalę szarości.
pt_pt: Alterar a cor do ecrã para escala de cinzentos.
ro: Se schimbă culoarea ecranului la tonuri de gri.
ru_ru: Изменение цвета экрана на оттенки серого.
sr: Promena boje ekrana u nijansu sive.
tr_tr: Ekran renginin gri tonlamaya değiştirilmesi.
zh_hk: 將螢幕色彩變更為灰階。

# IDS_ST_BODY_CHANGE_TEXT_SIZE_IN_CONTACTS_CALENDAR_MEMO_MESSAGES_EMAIL_AND_IM
source: Change text size in Contacts, Calendar, Memo, Messages, Email, and IM.
ca: Canviar mida de text a Contactes, Calendari, Notes, Missatges, Correu electrònic i MI
cs: Změna velikosti textu v Kontaktech, Kalendáři, Poznámkách, Zprávách, E-mailu a Chatu.
da: Skift tekststørrelse i Kontakter, Kalender, Notat, Meddelelser, E-mail og Chat.
el_gr: Αλλαγή μεγέθους κειμένου σε Επαφές, Ημερολόγιο, Σημειώματα, Μηνύματα, Email και IM.
es_us: Cambiar tamaño de texto en Contactos, Calendario, Notas, Mensajes, Correo e IM.
eu: Aldatu testuaren neurria Kontaktuetan, Egutegia, Oharrak, Posta elektronikoa eta IM
ga: Athraigh méid an téacs in Teagmhálaithe, Féilire, Meabhrán, Teachtaireachtaí, R-phost agus IM
gl: Cambia o tamaño do texto en Contactos, Calendario, Nota, Mensaxes, Correo electrónico e MI
hi: संपर्क, कैलेंडर, मेमो, संदेश, ईमेल, और IM में टेक्स्ट का आकार बदलें
is: Breyta textastærð í Tengiliðum, Dagbók, Minnismiðum, Skilaboðum, Tölvupósti og Spjalli.
it_it: Modificare la dimensione del testo in Rubrica, Calendario, Memo, Messaggi, E-mail e IM.
ja_jp: 連絡先、カレンダー、メモ、メッセージ、Eメール、IMでのテキストサイズを変更
kk: Контактілер, күнтізбе, жазба, хабарлар, электрондық пошта және жедел хабар ішіндегі мәтіннің өлшемін өзгертіңіз.
lt: Keisti teksto dydį adresatuose, kalendoriuje, įrašuose, žinutėse, el. pašte ir IM.
nb: Endre tekststørrelse i Kontakter, Kalender, Notat, Meldinger, E-post og Direktemeldinger.
pl: Zmień rozmiar tekstu w Kontaktach, Kalendarzu, Notatkach, Wiadomościach, E-mailach i Komunikatorze.
pt_pt: Alterar tamanho de texto em Contactos, Agenda, Memorando, Mensagens, E-mail e MI.
ro: Modificare dimensiune text în Contacte, Calendar, Note, Mesaje, E-mail şi IM
ru_ru: Изменение размера текста в контактах, календаре, заметках, сообщениях, электронной почте и мгновенных сообщениях.
sr: Promeni veličinu teksta u Kontaktima, Kalendaru, Beleškama, E-pošti i Porukama.
tr_tr: Rehber, Takvim, Not, Mesajlar, E-posta ve IM metin boyutunu değiştir.
zh_hk: 變更聯絡人、日曆、備忘錄、訊息、電子郵件與 IM 的文字大小。

# IDS_ST_BODY_CHANGE_PIN2
source: Change PIN2
ca: Canviar PIN2
cs: Změnit PIN2 kód
da: Skift PIN2-kode
el_gr: Αλλαγή ΡIΝ2
es_us: Cambiar PIN2
eu: PIN2 aldatu
ga: Athraigh PIN2
gl: Cambiar PIN2
hi: PIN2 बदलें
is: Breyta PIN2-númeri
it_it: Cambia PIN2
ja_jp: PIN2変更
kk: PIN2 өзгерту
lt: PIN2 kodo keitimas
nb: Endre PIN2-kode
pl: Zmień PIN2
pt_pt: Alterar PIN2
ro: Modificare PIN2
ru_ru: Изменить PIN2-код
sr: Promena PIN2 koda
tr_tr: PIN2 değiştir
zh_hk: 更改 PIN2 碼

# IDS_ST_BODY_CALL_SETTINGS
source: Call settings
ca: Ajustaments de trucada
cs: Nastavení hovorů
da: Opkaldsindstillinger
el_gr: Ρυθμίσεις Κλήσεων
es_us: Ajustes de llamadas
eu: Deien konfigurazioa
ga: Socruithe glao
gl: Axustes de chamadas
hi: कॉल सेटिंग्स
is: Hringistillingar
it_it: Impostazioni chiamata
ja_jp: 通話設定
kk: Шақыру қоңырауларын реттеу
lt: Skambučio nustatymai
nb: Anropsinnstillinger
pl: Ustawienia połączeń
pt_pt: Definições de chamada
ro: Setări apeluri
ru_ru: Настройки вызовов
sr: Podešavanja poziva
tr_tr: Arama ayarları
zh_hk: 通話設定

# IDS_ST_BODY_CALL
source: Call
ca: Trucar
cs: Volat
da: Opkald
el_gr: Κλήση
es_us: Llamadas
eu: Deia
ga: Glaoigh
gl: Chamar
hi: कॉल
is: Símtal
it_it: Chiamata
ja_jp: 通話
kk: Қоңырау
lt: Skambutis
nb: Anrop
pl: Połączenia
pt_pt: Chamada
ro: Apel
ru_ru: Вызовы
sr: Poziv
tr_tr: Arama
zh_hk: 通話

# IDS_ST_BODY_CACHE
source: Cache
ca: Memòria cau
cs: Paměť
el_gr: Μνήμη cache
es_us: Caché
eu: Cachea
ga: Taisce
gl: Caché
hi: कैश
is: Skyndiminni
ja_jp: キャッシュ
kk: Кэш
lt: Talpykla
nb: Mellomlager
pl: Pamięć cache
ru_ru: Кэш
sr: Keš memorija
tr_tr: Önbellek
zh_hk: 緩存

# IDS_ST_BODY_BLOCK_URL
source: Block URL
ca: Bloquejar URL
cs: Blokovat URL
da: Blokér URL-adresse
el_gr: Αποκλεισμός διεύθυνσης URL
es_us: Bloquear URL
eu: Blokeatu URLa
ga: Cuir bac ar URL
gl: Bloquear URL
hi: URL अवरुद्ध करें
is: Loka á vefslóð
it_it: Blocca URL
ja_jp: URLをブロック
kk: URL мекенжайын бұғаттау
lt: Blokuoti URL
nb: Sperr URL-adresse
pl: Blokuj adres URL
pt_pt: Bloquear URL
ro: Blocare adresă URL
ru_ru: Блокировать URL-адрес
sr: Blokiraj URL adresu
tr_tr: URL'yi engelle
zh_hk: 封鎖網址
