Repository: tizenorg/profile.mobile.apps.native.settings
Catalog: resource/po/*.po
Languages: ca, cs, da, el_gr, es_us, eu, ga, gl, hi, is, it_it, ja_jp, kk, lt, mn_mn, nb, pl, pt_pt, ro, ru_ru, sr, tr_tr, zh_hk

source: Smart rotation turns off auto screen rotation by checking the orientation of your face and the device with its front camera.
ca: Smart rotation deshabilita la rotació de pantalla automàtica comprovant l'orientació de la cara i del dispositiu a través de la càmera frontal
cs: Inteligentní otáčení vypne automatické otáčení displeje kontrolou orientace obličeje a zařízení předním fotoaparátem.
da: Smart-rotation deaktiverer automatisk skærmrotation ved at tjekke retningen for dit ansigt og enheden ved hjælp af dens forreste kamera.
el_gr: Η έξυπνη περιστροφή απενεργοποιεί την αυτόματη περιστροφή της οθόνης, ελέγχοντας τον προσανατολισμό του προσώπου σας και της συσκευής με την μπροστινή κάμερα.
es_us: La rotación inteligente desactiva la rotación automática de la pantalla al comprobar la orientación de su rostro y el dispositivo mediante la cámara frontal
eu: Smart rotation-ek pantaila automatikoki biratzen du, zure aurpegiaren eta gailuaren jarrera egiaztatuz aurreko kameraren bidez
ga: Díchumasaíonn rothlú cliste uathrothlú an scáileáin trí threoshuíomh d'aghaidhe agus an ghléis a sheiceáil lena cheamara tosaigh.
gl: Smart rotation desactiva a rotación automática da pantalla mediante a comprobación da orientación da túa cara e a do dispositivo coa cámara frontal
hi: स्मार्ट घुर्णन सामने के कैमरे द्वारा आपके चेहरे और डिवाइस के अभिविन्यास की जाँच करके स्वतः स्क्रीन घुर्णन को अक्षम कर देता है।
is: Snjallsnúningur gerir sjálfvirkan skjásnúning óvirkan með því að nota fremri myndavélina til að kanna hvernig höfuð þitt snýr í samanburði við tækið.
it_it: Rotazione Intelligente disabilita la rotazione automatica dello schermo controllando l'orientamento del viso e il dispositivo con la fotocamera anteriore.
ja_jp: スマートローテーションは、フロントカメラで顔や端末の向きを認識することで、画面の自動回転を無効にします。
kk: Смарт айналдыру оның алдыңғы камерасымен бетіңіз бен құрылғының бағытын тексеру арқылы экранды автоматты бұруды өшіреді.
lt: Išmaniojo pasukimo funkcija išjungia automatinį ekrano pasukimą, nustačiusi jūsų veido ir įrenginio padėtį priekiniu fotoaparatu.
nb: Med smart rotasjon deaktiveres automatisk skjermrotasjon ved at retningen på ansiktet ditt og enheten blir gjenkjent av det fremre kameraet.
pl: Inteligentny obrót powoduje wyłączenie automatycznego obracania ekranu, sprawdzając orientację twarzy i urządzenia za pomocą przedniego aparatu.
pt_pt: A rotação inteligente desactiva a rotação automática do ecrã através da verificação da orientação do seu rosto e do dispositivo pela respectiva câmara frontal.
ro: Rotirea inteligentă dezactivează rotirea automată a ecranului, verificând orientarea feţei dvs. şi a dispozitivului prin intermediul camerei foto frontale.
ru_ru: Функция смарт-поворота отключает автоматический поворот экрана и проверяет ориентацию вашего лица и устройства с помощью передней камеры.
sr: Pametna rotacija onemogućava automatsku rotaciju ekrana tako što proverava položaj lica i uređaja pomoću prednje kamere.
tr_tr: Akıllı döndürme, ön kamera ile yüzünüzün ve cihazın yönünü kontrol ederek, otomatik ekran döndürmeyi devre dışı bırakır.
zh_hk: 智能旋轉通過前置相機檢查您的臉與裝置的方向來停用自動螢幕旋轉。

# IDS_LBS_HEADER_LOCATION
source: Location
ca: Ubicació
cs: Místo
da: Placering
el_gr: Θέση
es_us: Ubicación
eu: Kokalekua
ga: Suíomh
gl: Localización
hi: स्थान
is: Staðsetning
it_it: Posizione
ja_jp: 位置情報
kk: Орналасу орны
lt: Vieta
nb: Posisjon
pl: Lokalizacja
pt_pt: Localização
ro: Locaţie
ru_ru: Местоположение
sr: Lokacija
tr_tr: Konum
zh_hk: 位置

# IDS_LBS_BODY_DESTINATION
source: Destination
ca: Destinació
cs: Cíl
el_gr: Προορισμός
es_us: Destino
eu: Helburua
ga: Ceann scríbe
gl: Destino
hi: गंतव्य
is: Áfangastaður
it_it: Destinazione
ja_jp: 宛先
kk: Бағыты
lt: Tikslas
nb: Mål
pl: Cel podróży
pt_pt: Destino
ro: Destinaţie
ru_ru: Получатель
sr: Odredište
tr_tr: Hedef
zh_hk: 網站

# IDS_ST_SK_NO
source: No
cs: Ne
da: Nej
el_gr: Όχι
eu: Ez
ga: Ná déan é
gl: Non
hi: नहीं
is: Nei
ja_jp: いいえ
kk: Жоқ
lt: Ne
nb: Nei
pl: Nie
pt_pt: Não
ro: Nu
ru_ru: Нет
sr: Ne
tr_tr: Hayır
zh_hk: 否

source: Smart stay detects your eyes with the front camera so that the screen stays on when you are looking at it.
ca: Smart stay detecta els seus ulls amb la càmera frontal de manera que la pantalla es manté encesa mentre l'està mirant
cs: Inteligentní pohotovostní režim rozpozná vaše oči pomocí předního fotoaparátu a zůstane zapnutý, dokud se na něj díváte.
da: Smart skærm-standby registrerer dine øjne med det forreste kamera, så skærmen forbliver tændt, når du ser på den.
el_gr: Η έξυπνη αναμονή εντοπίζει τα μάτια σας με την μπροστινή κάμερα, έτσι ώστε η οθόνη να παραμένει ενεργή όσο την κοιτάτε.
es_us: El fijado inteligente detecta sus ojos con la cámara frontal de manera que la pantalla se mantiene encendida cuando la esté mirando
eu: Egonaldi adimendunak zure begiak hautematen ditu aurreko kamerarekin, beraz, pantaila piztuta egongo da begira zauden bitartean
ga: Braitheann faire cliste do shúile leis an gceamara tosaigh ionas go mbíonn an scáileán ar siúl i gcónaí agus tú ag breathnú air.
gl: Smart stay detecta os teus ollos coa cámara dianteira para que a pantalla permaneza acendida mentres a miras
hi: स्मार्ट स्टे सामने के कैमरे का उपयोग करते हुए आपकी आँखों का पता लगाता है इसलिए स्क्रीन चालू रहती है जब तक कि आप उस पर देखते है।
is: Snjalldvöl greinir augun þín með myndavélinni að framan þannig að skjárinn helst virkur á meðan þú horfir á hann.
it_it: Standby Intelligente rileva gli occhi tramite la fotocamera anteriore per consentire che lo schermo resti attivo durante l'utilizzo.
ja_jp: スマートステイはフロントカメラで目を検出し、ユーザーが画面を見ている間はディスプレイの点灯を継続します。
kk: Экранға қарап отырғаныңызда, экран өзгеріссіз қалуы үшін смарт-қалыс алдыңғы камера арқылы көздеріңізді байқайды.
lt: Išmanusis laukimas aptinka jūsų akis priekiniu fotoaparatu, kad ekranas neužgestų tada, kai į jį žiūrite.
nb: Smart hvilemodus registrerer øynene dine med frontkameraet slik at skjermen forblir på når du ser på den.
pl: Smart stay rozpoznaje Twoje oczy za pomocą przedniego aparatu, dzięki czemu ekran pozostaje wyświetlany, kiedy na niego patrzysz.
pt_pt: A permanência inteligente detecta os seus olhos com a câmara frontal para que o ecrã permaneça ligado enquanto estiver a olhar para este.
ro: Funcţia ecran activ inteligent detectează ochii cu ajutorul camerei frontale, astfel încât ecranul rămâne activ atunci când îl priviţi.
ru_ru: При использовании смарт-отключения ваши глаза распознаются передней камерой, поэтому экран не отключается, пока вы смотрите на него.
sr: Pametno zadržavanje nalazi oči prednjom kamerom i ekran ostaje uključen dok gledaš u njega.
tr_tr: Akıllı bekleme öndeki kameradan gözlerinizi algılar, böylece siz baktığınız sürece ekran açık kalır.
zh_hk: 智能休眠利用前置相機偵測您的眼部，當您看著螢幕時，螢幕將持續開啟。

# IDS_QP_POP_YOU_WILL_NO_LONGER_BE_ABLE_TO_USE_APPLICATIONS_NOTI_MSG
source: You will no longer be able to use applications such as Internet, Email, and YouTube via mobile networks. Continue?
ca: Ja no podrà utilitzar aplicacions com ara Internet, el correu electrònic i YouTube mitjançant xarxes mòbils. Continuar?
cs: Nebudete moci dále používat aplikace jako je Internet, E-mail a YouTube prostřednictvím mobilních sítí. Chcete pokračovat?
da: Du kan ikke længere bruge programmer, såsom internettet, e-mail og YouTube via mobile netværk. Fortsæt?
el_gr: Δεν θα μπορείτε να χρησιμοποιήσετε εφαρμογές όπως το Internet, το Email και το YouTube μέσω δικτύων κινητής τηλεφωνίας. Συνέχεια;
es_us: Ya no podrá usar aplicaciones como Internet, Correo y YouTube a través de redes móviles. ¿Continuar?
eu: Aurrerantzean ezingo duzu Internet, Posta elektronikoa eta YouTube gisako aplikazioak erabili sare mugikorren bidez. Jarraitu?
ga: Ní bheidh tú in ann feidhmchláir amhail Idirlíon, R-phost, ná YouTube a úsáid a thuilleadh trí líonraí móibíleacha. Ar aghaidh?
gl: Non poderás continuar utilizando aplicacións como Internet, Correo electrónico e YouTube a través de redes móbiles. Desexas continuar?
hi: आप मोबाइल नेटवर्क्स के द्वारा इंटरनेट, ईमेल, और यूट्यूब जैसे अनुप्रयोगों का उपयोग नही कर पाएंगे। जारी रखें?
is: Þú munt ekki lengur geta notað forrit eins og netið, tölvupóst og YouTube í gegnum farsímakerfi. Viltu halda áfram?
it_it: Non potrete più utilizzare applicazioni quali Internet, E-mail e YouTube con reti mobili. Continuare?
ja_jp: モバイルネットワークで、ブラウザ、Eメール、YouTubeなどのアプリケーションが使用できなくなります。続行しますか？
kk: Енді интернет, электрондық пошта және YouTube сияқты бағдарламаларды ұялы байланыс желілері арқылы пайдалана алмайсыз. Жалғастыру керек пе?
lt: Daugiau nebegalėsite per mobiliuosius tinklus naudotis tokiomis programomis kaip internetas, el. paštas ir „YouTube“. Tęsti?
nb: Du vil ikke lenger kunne bruke apper som Internett, E-post og YouTube via mobilnett. Fortsette?
pl: Nie będzie możliwe korzystanie z takich aplikacji, jak przeglądarka, e-mail i YouTube za pośrednictwem sieci telefonii komórkowej. Kontynuować?
pt_pt: Deixará de poder utilizar aplicações, tais como Internet, E-mail e YouTube através de redes móveis. Continuar?
ro: Nu veţi mai putea utiliza aplicaţii precum Internetul, E-mailul sau YouTube prin intermediul reţelelor mobile. Continuaţi?
ru_ru: Вы больше не сможете использовать Интернет, электронную почту, YouTube и другие приложения через мобильную сеть. Продолжить?
sr: Nećeš moći više da koristiš aplikacije kao što su Internet, e-pošta i YouTube putem mobilnih mreža. Nastaviti?
tr_tr: Artık İnternet, E-posta ve YouTube gibi uygulamaları mobil ağlar üzerinden kullanamayacaksınız. Devam edin?
zh_hk: 您無法再透過流動網絡使用如互聯網、電子郵件與 YouTube 等的應用程式。繼續嗎？

# IDS_ST_BODY_10_MINUTES
source: 10 minutes
ca: 10 minuts
cs: 10 minut
da: 10 minutter
el_gr: 10 λεπτά
es_us: 10 minutos
eu: 10 minutu
ga: 10 nóiméad
gl: 10 minutos
hi: 10 मिनट
is: 10 mínútur
it_it: 10 minuti
ja_jp: 10分
kk: 10 минут
lt: 10 minučių
nb: 10 minutter
pl: 10 min
pt_pt: 10 minutos
ro: 10 minute
ru_ru: 10 минут
sr: 10 minuta
tr_tr: 10 dakika
zh_hk: 10 分鐘

# IDS_ST_BODY_15SEC
source: 15 seconds
ca: 15 segons
cs: 15 sekund
da: 15 sekunder
el_gr: 15 δευτερόλεπτα
es_us: 15 segundos
eu: 15 segundo
ga: 15 shoicind
gl: 15 segundos
hi: 15 सेकंड
is: 15 sekúndur
it_it: 15 secondi
ja_jp: 15秒
kk: 15 секунд
lt: 15 sekundžių
nb: 15 sekunder
pl: 15 sek.
pt_pt: 15 segundos
ro: 15 secunde
ru_ru: 15 секунд
sr: 15 sekundi
tr_tr: 15 saniye
zh_hk: 15 秒

# IDS_ST_BODY_24_HOURS
source: 24 hours
ca: 24 hores
cs: 24 hodin
da: 24 timer
el_gr: 24 ώρες
es_us: 24 horas
eu: 24 ordu
ga: 24 uair an chloig
gl: 24 horas
hi: 24 घंटे
is: 24 klst.
it_it: 24 ore
ja_jp: 24時間
kk: 24 сағат
lt: 24 valandų
nb: 24 timer
pl: 24 godz.
pt_pt: 24 horas
ro: 24 ore
ru_ru: 24 часов
sr: 24 sata
tr_tr: 24 saat
zh_hk: 24 小時

# IDS_ST_BODY_2_MINUTES
source: 2 minutes
ca: 2 minuts
cs: 2 minuty
da: 2 minutter
el_gr: 2 λεπτά
es_us: 2 minutos
eu: 2 minutu
ga: 2 nóiméad
gl: 2 minutos
hi: 2 मिनट
is: 2 mínútur
it_it: 2 minuti
ja_jp: 2分
kk: 2 минут
lt: 2 minutės
nb: 2 minutter
pl: 2 min
pt_pt: 2 minutos
ro: 2 minute
ru_ru: 2 минуты
sr: 2 minuta
tr_tr: 2 dakika
zh_hk: 2 分鐘

# IDS_ST_BODY_30SEC
source: 30 seconds
ca: 30 segons
cs: 30 sekund
da: 30 sekunder
el_gr: 30 δευτερόλεπτα
es_us: 30 segundos
eu: 30 segundo
ga: 30 soicind
gl: 30 segundos
hi: 30 सेकंड
is: 30 sekúndur
it_it: 30 secondi
ja_jp: 30秒
kk: 30 секунд
lt: 30 sekundžių
nb: 30 sekunder
pl: 30 sek.
pt_pt: 30 segundos
ro: 30 secunde
ru_ru: 30 секунд
sr: 30 sekundi
tr_tr: 30 saniye
zh_hk: 30 秒

# IDS_ST_BODY_5_MINUTES
source: 5 minutes
ca: 5 minuts
cs: 5 minut
da: 5 minutter
el_gr: 5 λεπτά
es_us: 5 minutos
eu: 5 minutu
ga: 5 nóiméad
gl: 5 minutos
hi: 5 मिनट
is: 5 mínútur
it_it: 5 minuti
ja_jp: 5分
kk: 5 минут
lt: 5 minutės
nb: 5 minutter
pl: 5 min
pt_pt: 5 minutos
ro: 5 minute
ru_ru: 5 минут
sr: 5 minuta
tr_tr: 5 dakika
zh_hk: 5 分鐘

# IDS_ST_BODY_APPLICATIONS
source: Applications
ca: Aplicacions
cs: Aplikace
da: Applikationer
el_gr: Εφαρμογές
es_us: Aplicaciones
eu: Aplikazioak
ga: Feidhmchláir
gl: Aplicacións
hi: एप्लीकेशंस
is: Forrit
it_it: Applicazioni
ja_jp: アプリケーション
kk: Қосымшалар
lt: Programos
nb: Apper
pl: Aplikacje
pt_pt: Aplicações
ro: Aplicaţii
ru_ru: Приложения
sr: Aplikacije
tr_tr: Uygulamalar
zh_hk: 應用程式

# IDS_ST_BODY_DONT_ASK_AGAIN
source: Don't ask again
ca: No ho tornis a preguntar
cs: Příště se neptat
da: Spørg ikke igen
el_gr: Να μην ερωτηθώ ξανά
es_us: No preguntar de nuevo
eu: Ez galdetu berriz
ga: Ná hiarr arís
gl: Non preguntar outra vez
hi: दोबारा न पूछें
is: Ekki spyrja aftur
it_it: Non chiedere più
ja_jp: 次回から確認しない
kk: Қайтадан сұрамаңыз
lt: Daugiau neklausti
nb: Ikke spør på nytt
pl: Nie pytaj ponownie
pt_pt: Não voltar a perguntar
ro: Nu se întreabă din nou
ru_ru: Больше не спрашивать
sr: Ne pitaj ponovo
tr_tr: Tekrar sorma
zh_hk: 不再詢問

# IDS_ST_BODY_P1SS_IS_CURRENTLY_P2SS_T_TTS
source: %1$s is currently %2$s.
ca: %1$s no està %2$s en aquests moments.
cs: %1$s je %2$s.
da: %1$s er i øjeblikket %2$s.
el_gr: Η κατάσταση της εφαρμογής %1$s είναι %2$s.
es_us: %1$s actualmente está %2$s.
eu: %1$s orain %2$s dago.
ga: Tá %1$s %2$s faoi láthair.
gl: %1$s é actualmente %2$s.
hi: %1$s वर्तमान में %2$s है।
is: %1$s er núna %2$s.
it_it: %1$s è attualmente %2$s.
ja_jp: %1$sは現在%2$sです。
kk: %1$s қазіргі уақытта %2$s.
lt: %1$s šiuo metu yra %2$s.
nb: %1$s er for øyeblikket %2$s.
pl: Aktualny status aplikacji %1$s: %2$s.
pt_pt: %1$s é actualmente %2$s.
ro: %1$s este în prezent %2$s.
ru_ru: %1$s сейчас %2$s.
sr: %1$s je trenutno %2$s.
tr_tr: %1$s şu anda %2$s.
zh_hk: %1$s 目前為 %2$s。

source: Passwords must contain at least 4 alphanumeric characters including at least 1 letter.
ca: Les contrasenyes han de tenir almenys 4 caràcters alfanumèrics i incloure almenys 1 caràcter alfabètic
cs: Hesla musí obsahovat nejméně 4 alfanumerické znaky a také musí zahrnovat alespoň 1 abecední znak.
da: Adgangskoder skal indeholde mindst 4 alfanumeriske tegn, herunder mindst 1 alfabetisk tegn.
el_gr: Οι κωδικοί πρόσβασης πρέπει να αποτελούνται από τουλάχιστον 4 αλφαριθμητικούς χαρακτήρες και να περιέχουν τουλάχιστον 1 αλφαβητικό χαρακτήρα.
es_us: Las contraseñas deben contener, al menos, 4 caracteres alfanuméricos que también tengan, al menos, 1 carácter alfabético.
eu: Pasahitzak gutxienez 4 karaktere alfanumeriko izan behar ditu, artean, karaktere alfabetiko 1 gutxienez
ga: Ní mór 4 charachtar alfa-uimhriúil ar a laghad a bheith i bpasfhocail lena n-áirítear 1 charachtar aibítre amháin ar a laghad
gl: Os contrasinais deben conter polo menos 4 carácteres alfanuméricos e polo menos 1 carácter alfabético
hi: पासवर्ड में कम से कम 1 अक्षरक्रमानुसार वर्ण सहित कम से कम 4 अक्षरांकीय वर्ण होने आवश्यक है
is: Lykilorð þurfa að vera minnst 4 stafa löng og innihalda blöndu stafa og talna, þar á meðal minnst einn bókstaf.
it_it: Le password devono contenere almeno 4 caratteri alfanumerici e includere anche almeno 1 carattere alfabetico.
ja_jp: パスワードには、最低1文字以上のアルファベットを含め、かつ4文字以上の英数字にする必要があります。
kk: Құпиясөздер кемінде 4 әріптік-сандық таңбалардан, оның ішінде кемінде 1 әріптік таңбадан тұру керек.
lt: Slaptažodžiai turi būti sudaryti iš mažiausiai 4 raidinių ir skaitinių simbolių, įskaitant mažiausiai 1 raidinį simbolį.
nb: Passord må bestå av minst 4 alfanumeriske tegn og må inneholde minst 1 bokstav.
pl: Hasła muszą składać się z co najmniej znaków alfanumerycznych: 4 i zawierać co najmniej znaków alfabetycznych: 1.
pt_pt: As palavras-passe têm de ser constituídas por pelo menos 4 caracteres alfanuméricos, incluindo também pelo menos 1 carácter alfabético.
ro: Parolele trebuie să conţină cel puţin 4 caractere alfanumerice şi să includă cel puţin 1 caracter alfabetic.
ru_ru: Пароли должны содержать по крайней мере 4 буквы или цифры, из которых хотя бы 1 символ должен быть буквой.
sr: Lozinke moraju da sadrže najmanje 4 alfanumerička karaktera, uključujući barem 1 abecedni karakter.
tr_tr: Şifrenin en az 4 alfa nümerik karakterden oluşması ve en az 1 alfabetik karakter içermesi gerekir.
zh_hk: 密碼必須以至少 4 個英數字元組合，其中需至少包含 1 個字母。

# IDS_ST_BODY_PUK1_BLOCKED
source: PUK1 blocked.
ca: PUK1 bloquejat
cs: PUK1 kód byl zablokován.
da: PUK1 er blokeret.
el_gr: Εμπλοκή PUK1.
es_us: PUK bloqueado.
eu: PUK1 blokeatuta
ga: PUK1 blocáilte.
gl: PUK1 bloqueado
hi: PUK1 अवरुद्ध।
is: Lokað fyrir PUK1-númer.
it_it: PUK1 bloccato.
ja_jp: PUK1がブロックされました。
kk: PUK1 бұғатталған
lt: Blokuojamas PUK1.
nb: PUK1 blokkert.
pl: PUK1 zablokowany.
pt_pt: PUK1 bloqueado.
ro: Codul PUK1 a fost blocat.
ru_ru: PUK1-код заблокирован.
sr: PUK1 kod blokiran.
tr_tr: PUK1 bloke oldu.
zh_hk: PUK1 碼已封鎖。

# IDS_ST_BODY_PUK1_CODE
source: PUK1 code
ca: codi PUK1
cs: PUK1 kód
da: PUK1-kode
el_gr: Κωδικός PUK1
es_us: PUK
eu: PUK 1 kodea
ga: Cód PUK1
gl: Código PUK1
hi: PUK1
is: PUK1-númer
it_it: Codice PUK1
ja_jp: PUK1
kk: PUK1 коды
lt: PUK1 kodas
nb: PUK1-kode
pl: Kod PUK1
pt_pt: Código PUK1
ro: Cod PUK1
ru_ru: PUK1-код
sr: PUK1 kod
tr_tr: PUK1 kodu
zh_hk: PUK1 碼

# IDS_ST_BODY_PUK2
source: PUK2
is: PUK2-númer
lt: PUK2 kodas
ro: Cod PUK2
ru_ru: PUK2-код
sr: PUK2 kod
zh_hk: PUK2 碼

# IDS_ST_BUTTON2_POWER_SAVING_MODE_ABB
source: Power saving mode
ca: Mode estal energia
cs: Úsporný režim
da: Strøm- sparetils.
el_gr: Εξοικ. ενέρ.
es_us: M. ahorro energía
eu: Bateria aurr. mod.
ga: Mód coigilt cumhachta
gl: Modo afor. enerxía
hi: पावर बचत मोड
is: Orku- sparnaður
it_it: Modal. risp. energ.
ja_jp: 省電力モード
kk: Қуат үнемдеу режимін
lt: Energ. taup. režimas
nb: Strømspar. modus
pl: Tr. oszcz. energii
pt_pt: Modo econ. energia
ro: Mod econ. Energie
ru_ru: Режим энергосбереж.
sr: Rež. šted. energije
tr_tr: Güç tasarrufu modu
zh_hk: 省電模式

# IDS_ST_BUTTON_CANCEL_ABB2
source: Cancel
ca: Cancel·lar
cs: Zrušit
da: Annullér
el_gr: Ακύρωση
es_us: Cancelar
eu: Utzi
ga: Cuir ar ceal
gl: Cancelar
hi: रद्द करें
is: Hætta v.
it_it: Annulla
ja_jp: キャンセル
kk: Бас тарту
lt: Atšaukti
nb: Avbryt
pl: Anuluj
pt_pt: Cancelar
ro: Anulare
ru_ru: Отмена
sr: Otkaži
tr_tr: İptal
zh_hk: 取消

# IDS_ST_HEADER_1_PROCESS_AT_MOST_ABB
source: 1 process at most
ca: 1 procés com a molt
cs: Max. 1 proces
da: Højst 1 proces
el_gr: 1 διεργασία το ανώτερο
es_us: 1 proceso como máximo
eu: Prozesu 1 gehienez
ga: 1 phróiseas amháin ar a mhéad
gl: 1 proceso como máximo
hi: अधिक से अधिक 1 प्रक्रिया
is: Mest 1 vinnsla
it_it: Massimo 1 processo
ja_jp: 最大1個のプロセス
kk: Көбінде 1 процесс
lt: Daugiausiai 1 procesas
nb: 1 prosess på det meste
pl: Najwyżej 1 proces
pt_pt: 1 processo no máximo
ro: Cel mult 1 proces
ru_ru: Не более 1 процесса
sr: Najviše 1 proces
tr_tr: En fazla 1 işlem
zh_hk: 最多 1 個處理程序

# IDS_ST_HEADER_2_PROCESSES_AT_MOST_ABB
source: 2 processes at most
ca: 2 processos com a molt
cs: Max. 2 procesy
da: Højst 2 processer
el_gr: 2 διεργασίες το ανώτερο
es_us: 2 procesos como máximo
eu: 2 prozesu gehienez
ga: 2 phróiseas ar a mhéad
gl: 2 procesos como máximo
hi: अधिक से अधिक 2 प्रक्रिया
is: Mest 2 vinnslur
it_it: Massimo 2 processi
ja_jp: 最大2個のプロセス
kk: Көбінде 2 процесс
lt: Daugiausiai 2 procesai
nb: 2 prosesser på det meste
pl: Najwyżej 2 procesy
pt_pt: 2 processos no máximo
ro: Cel mult 2 procese
ru_ru: Не более 2 процессов
sr: Najviše 2 procesa
tr_tr: En fazla 2 işlem
zh_hk: 最多 2 個處理程序

# IDS_ST_HEADER_3_PROCESSES_AT_MOST_ABB
source: 3 processes at most
ca: 3 processos com a molt
cs: Max. 3 procesy
da: Højst 3 processer
el_gr: 3 διεργασίες το ανώτερο
es_us: 3 procesos como máximo
eu: 3 prozesu gehienez
ga: 3 phróiseas ar a mhéad
gl: 3 procesos como máximo
hi: अधिक से अधिक 3 प्रक्रिया
is: Mest 3 vinnslur
it_it: Massimo 3 processi
ja_jp: 最大3個のプロセス
kk: Көбінде 3 процесс
lt: Daugiausiai 3 procesai
nb: 3 prosesser på det meste
pl: Najwyżej 3 procesy
pt_pt: 3 processos no máximo
ro: Cel mult 3 procese
ru_ru: Не более 3 процессов
sr: Najviše 3 procesa
tr_tr: En fazla 3 işlem
zh_hk: 最多 3 個處理程序

# IDS_ST_HEADER_4_PROCESSES_AT_MOST_ABB
source: 4 processes at most
ca: 4 processos com a molt
cs: Max. 4 procesy
da: Højst 4 processer
el_gr: 4 διεργασίες το ανώτερο
es_us: 4 procesos como máximo
eu: 4 prozesu gehienez
ga: 4 phróiseas ar a mhéad
gl: 4 procesos como máximo
hi: अधिक से अधिक 4 प्रक्रिया
is: Mest 4 vinnslur
it_it: Massimo 4 processi
ja_jp: 最大4個のプロセス
kk: Көбінде 4 процесс
lt: Daugiausiai 4 procesai
nb: 4 prosesser på det meste
pl: Najwyżej 4 procesy
pt_pt: 4 processos no máximo
ro: Cel mult 4 procese
ru_ru: Не более 4 процессов
sr: Najviše 4 procesa
tr_tr: En fazla 4 işlem
zh_hk: 最多 4 個處理程序

# IDS_ST_HEADER_ENTER_PIN_ABB3
source: Enter PIN
ca: Introduir PIN
cs: Zadejte PIN kód
da: Indtast PIN-kode
el_gr: Εισαγωγή PIN
es_us: Introducir PIN
eu: Idatzi PINa
ga: Iontráil PIN
gl: Introducir PIN
hi: PIN प्रविष्ट करें
is: Slá inn PIN-númer
it_it: Inserisci PIN
ja_jp: PINを入力
kk: PIN кодын енгізу
lt: Įveskite PIN
nb: Angi PIN-kode
pl: Wprow. kodu PIN
pt_pt: Introduzir PIN
ro: Introduceţi PIN-ul
ru_ru: Введите PIN-код
sr: Unesi PIN kod
tr_tr: PIN gir
zh_hk: 輸入 PIN 碼

# IDS_ST_OPT_2G_ONLY
source: 2G only
ca: Només 2G
cs: Pouze 2G
da: Kun 2G
el_gr: Μόνο 2G
es_us: Sólo 2G
eu: 2G soilik
ga: 2G amháin
gl: Só 2G
hi: केवल 2G
is: Aðeins 2G
it_it: Solo 2G
ja_jp: 2Gのみ
kk: Тек 2G
lt: Tik 2G
nb: Bare 2G
pl: Tylko 2G
pt_pt: Só 2G
ro: Numai 2G
ru_ru: Только 2G
sr: Samo 2G
tr_tr: Sadece 2G
zh_hk: 僅限 2G

# IDS_ST_OPT_3G_2G_HAUTO_CONNECT
source: 3G/2G (auto connect)
ca: 3G/2G (connectar automàticament)
cs: 3G/2G (automaticky připojit)
da: 3G/2G (tilslut automatisk)
el_gr: 3G/2G (αυτόματη σύνδεση)
es_us: 3G/2G (conexión automática)
eu: 3G/2G (automatikoki konektatzea)
ga: 3G/2G (uathnasc)
gl: 3G/2G (conexión automática)
hi: 3G/2G (स्वत: कनेक्ट)
is: 3G/2G (sjálfvirk tenging)
it_it: 3G/2G (connessione automatica)
ja_jp: 3G/2G(自動接続)
kk: 3G/2G (авто қосылу)
lt: 3G/2G (automatinis prijungimas)
nb: 3G/2G (automatisk tilkobling)
pl: 3G/2G (auto)
pt_pt: 3G/2G (ligação automática)
ro: 3G/2G (conectare automată)
ru_ru: 3G/2G (автоматическое подключение)
sr: 3G/2G (automatsko povezivanje)
tr_tr: 3G/2G (otomatik bağlantı)
zh_hk: 3G/2G (自動連接)

# IDS_ST_OPT_4G_3G_2G_HAUTO_CONNECT
source: 4G/3G/2G (auto connect)
ca: 4G/3G/2G (connectar automàticament)
cs: 4G/3G/2G (automaticky připojit)
da: 4G/3G/2G (tilslut automatisk)
el_gr: 4G/3G/2G (αυτόματη σύνδεση)
es_us: 4G/3G/2G (conexión automática)
eu: 4G/3G/2G (automatikoki konektatzea)
ga: 4G/3G/2G (uathnasc)
gl: 4G/3G/2G (conexión automática)
hi: 4G/3G/2G (स्वत: कनेक्ट)
is: 4G/3G/2G (sjálfvirk tenging)
it_it: 4G/3G/2G (connessione automatica)
ja_jp: 4G/3G/2G(自動接続)
kk: 4G/3G/2G (авто қосылу)
lt: 4G/3G/2G (automatinis prijungimas)
nb: 4G/3G/2G (automatisk tilkobling)
pl: LTE/3G/2G (auto)
pt_pt: 4G/3G/2G (ligação automática)
ro: 4G/3G/2G (conectare automată)
ru_ru: 4G/3G/2G (автоматическое подключение)
sr: 4G/3G/2G (automatsko povezivanje)
tr_tr: 4G/3G/2G (otomatik bağlantı)
zh_hk: 4G/3G/2G (自動連接)
