Repository: tizenorg/profile.mobile.apps.native.settings
Catalog: resource/po/*.po
Languages: ca, cs, da, el_gr, es_us, eu, ga, gl, hi, is, it_it, ja_jp, kk, lt, mn_mn, nb, pl, pt_pt, ro, ru_ru, sr, tr_tr, zh_hk

# IDS_ST_POP_DEVICE_WILL_RESTART
source: Device will restart.
ca: El dispositiu es reiniciarà
cs: Zařízení bude restartováno.
da: Enhed genstarter.
el_gr: Θα γίνει επανεκκίνηση της συσκευής.
es_us: ¿Desea reiniciar el dispositivo?
eu: Gailua berrabiaraziko da
ga: Atosófar an gléas
gl: O dispositivo reiniciarase
hi: डिवाइस पुनः चालू होगा।
is: Tækið endurræsist.
it_it: Il dispositivo verrà riavviato.
ja_jp: 端末を再起動します。
kk: Құрылғы өшіп қосылады.
lt: Įrenginys bus paleistas iš naujo.
nb: Enheten starter på nytt.
pl: Urządzenie zostanie uruchomione ponownie.
pt_pt: Dispositivo será reiniciado.
ro: Dispozitivul va reporni.
ru_ru: Устройство будет перезагружено.
sr: Uređaj će se restartovati.
tr_tr: Cihaz yeniden başlayacak.
zh_hk: 裝置將重新啟動。

source: Device will be reset. All settings and data will be erased. This action cannot be interrupted or stopped once it begins.
ca: Es restablirà el dispositiu. S'esborraran tots els ajustaments i totes les dades. Aquesta acció no es podrà aturar quan s'hagi iniciat.
cs: Bude obnoveno nastavení zařízení. Všechna nastavení a data budou vymazána. Tuto akci nelze po spuštění zastavit.
da: Enheden vil blive nulstillet. Alle indstillinger og data vil blive slettet. Dette kan ikke stoppes, når det først er startet.
el_gr: Θα γίνει επαναφορά της συσκευής. Όλες οι ρυθμίσεις και τα δεδομένα θα διαγραφούν. Δεν είναι δυνατή η διακοπή της διαδικασίας μετά την εκκίνησή της.
es_us: Se restaurará el dispositivo. Se eliminarán todos los datos y configuraciones. Esto no se puede detener una vez iniciado.
eu: Gailua berrezarriko da. Ezarpen eta datu guztiak ezabatuko dira. Hau ezin da eten abiarazi ondoren.
ga: Athshocrófar an gléas. Scriosfar gach socrú agus sonraí. Ní féidir é seo a scor tar éis é a thosú.
gl: Restablecerase o dispositivo. Borraranse todos os axustes e os datos. Este procedemento non se pode deter unha vez iniciado.
hi: डिवाइस रीसेट हो जाएगा। सभी सेटिंग्स और डाटा मिटा दिए जाएँगे। एक बार प्रारंभ हो जाने पर इसे रोका नहीं जा सकता है
is: Tækið verður endurstillt. Öllum stillingum og gögnum verður eytt. Ekki er hægt að stöðva þetta ferli eftir að það er hafið.
it_it: Il dispositivo verrà ripristinato. Tutte le impostazioni e i dati verranno eliminati. Una volta avviata, questa operazione non può essere interrotta.
ja_jp: 端末がリセットされ、全ての設定とデータが削除されます。この操作を開始すると停止できません。
kk: Құрылғы ысырылады. Барлық параметрлер мен деректер өшіріледі. Мұны іске қосқаннан кейін тоқтату мүмкін емес
lt: Įrenginys bus nustatytas iš naujo. Bus ištrinti visi nustatymai ir duomenys. Pradėto proceso negalima sustabdyti.
nb: Enheten vil bli tilbakestilt. Alle innstillinger og data blir slettet. Dette kan ikke avbrytes når det er blitt startet.
pl: Urządzenie zostanie wyzerowane. Wszystkie ustawienia i dane zostaną usunięte. Po rozpoczęciu tego procesu nie będzie można go zatrzymać.
pt_pt: O dispositivo será reposto. Todas as definições e todos os dados serão apagados. Esta acção não pode ser parada depois de iniciada.
ro: Dispozitivul va fi resetat. Toate setările şi datele vor fi şterse. Această operaţie nu poate fi oprită dacă este pornită.
ru_ru: Будет выполнен сброс устройства. Все данные и параметры будут удалены. Этот процесс невозможно остановить
sr: Uređaj će se resetovati. Sva podešavanja i svi podaci će biti obrisani. To nakon pokretanja ne može da se prekine.
tr_tr: Cihaz sıfırlanacak. Tüm ayarlar ve veriler silinecek. Bu işlem başlatıldıktan sonra durdurulamaz.
zh_hk: 裝置將被重設。所有數據和設定將被清除。開始後便不能停止。

# IDS_ST_POP_CONNECTING_TO_THE_SERVER_ING
source: Connecting to the server...
ca: Connectant al servidor...
cs: Připojování k serveru...
da: Opretter forbindelse til serveren...
el_gr: Σύνδεση στο διακομιστή...
es_us: Conectándose al servidor...
eu: Zerbitzarira konektatzen...
ga: Ag nascadh leis an bhfreastalaí...
gl: Conectando co servidor...
hi: सर्वर से कनेक्ट हो रहा है...
is: Tengist þjóni...
it_it: Connessione al server in corso...
ja_jp: サーバーに接続中...
kk: Серверге қосылуда...
lt: Jungiamasi prie serverio...
nb: Kobler til serveren...
pl: Łączenie z serwerem...
pt_pt: A ligar ao servidor...
ro: Se conectează la server...
ru_ru: Подключение к серверу...
sr: Povezivanje sa serverom...
tr_tr: Sunucuya bağlanıyor...
zh_hk: 正在連接至伺服器...

# IDS_ST_POP_CHECK_FOR_SECURITY_UPDATES_AND_DOWNLOAD_NEW_UPDATES_Q_NOTI_MSG
source: Check for security updates and download new updates? Downloading via mobile networks may result in additional charges. If possible, download via a Wi-Fi network. You will be able to use your device during the download.
ca: Vol comprovar si hi ha actualitzacions de seguretat i descarregar les noves actualitzacions? La descàrrega amb xarxes mòbils pot comportar càrrecs addicionals. Si es possible, realitzi la descàrrega mitjançant una xarxa Wi-Fi. Podrà utilitzar el dispositiu durant la descàrrega.
cs: Chcete zkontrolovat aktualizace zabezpečení a stáhnout nové aktualizace? Stahování prostřednictvím mobilních sítí může mít za následek další poplatky. Pokud je to možné, stahujte přes síť Wi-Fi. Během stahování budete moci zařízení používat.
da: Søg efter sikkerhedsopdateringer, og overfør nye opdateringer? Overførsel via mobile netværk kan medføre ekstra gebyrer. Download om muligt via et Wi-Fi-netværk. Du kan anvende din enhed under overførslen.
el_gr: Να γίνει έλεγχος για ενημερώσεις ασφάλειας και λήψη των νέων ενημερώσεων; Η λήψη μέσω δικτύων κινητής τηλεφωνίας ενδέχεται να επιφέρει πρόσθετες χρεώσεις. Εάν έχετε τη δυνατότητα, ολοκληρώστε τη λήψη μέσω δικτύου Wi-Fi. Θα έχετε τη δυνατότητα να χρησιμοποιήσετε τη συσκευή κατά τη διάρκεια της λήψης.
es_us: ¿Buscar actualizaciones de seguridad y descargar las nuevas actualizaciones? La descarga vía redes móviles puede generar costos adicionales. De ser posible, realice la descarga vía red Wi-Fi. Podrá continuar usando su dispositivo durante la descarga.
eu: Segurtasun eguneraketak bilatu eta berriak deskargatu? Baliteke sare mugikorren bidez deskargatzeak kostu gehigarriak eragitea. Ahal izanez gero, deskargatu Wi-Fi sare baten bidez. Deskargaren bitartean zure gailua erabili ahal izango duzu.
ga: Seiceáil le haghaidh nuashonruithe slándála agus íoslódáil nuashonruithe? Is féidir táillí breise a ghearradh ar íoslódáil trí líonraí móibíleacha. Íoslódáil trí líonra Wi-Fi más féidir. Beidh tú in ann do ghléas a úsáid le linn na híoslódála.
gl: Desexas comprobar se hai actualizacións de seguridade e descargar novas actualizacións? A descarga a través de redes móbiles pode carrexar custos adicionais. Se é posible, realiza a descarga a través dunha rede Wi-Fi. Poderás utilizar o dispositivo durante a descarga.
hi: सुरक्षा अपडेट्स के लिए जाँचें और नए अपडेट डाउनलोड करें? मोबाइल नेटवर्क्स से डाउनलोड करने पर अतिरिक्त शुल्क लागू हो सकते हैं। यदि संभव हो तो किसी Wi-Fi नेटवर्क से डाउनलोड करें। आप डाउनलोड के दौरान डिवाइस का उपयोग करने में सक्षम होंगे।
is: Viltu leita að öryggisuppfærslum og sækja nýjar uppfærslur? Niðurhal um farsímakerfi kann að hafa í för með sér viðbótarkostnað. Sæktu um Wi-Fi net ef það er hægt. Þú getur notað tækið á meðan niðurhal fer fram.
it_it: Verificare la disponibilità di aggiornamenti di sicurezza e scaricare i nuovi? Il download con connessione dati di rete mobile può determinare costi aggiuntivi. Se possibile, scaricate l'aggiornamento con una rete Wi-Fi. Potrete utilizzare il dispositivo durante il download.
ja_jp: セキュリティ更新を確認し、新しい更新をダウンロードしますか？モバイルネットワークでダウンロードすると、追加料金が発生する可能性があります。Wi-Fi経由でのダウンロードをおすすめします。ダウンロード中も、端末の使用が可能です。
kk: Қауіпсіздік жаңартуларын тексеріп, жаңа жаңартуларды жүктеу керек пе? Ұялы байланыс желілері арқылы жүктеу үшін қосымша ақылар алынуы мүмкін. Мүмкін болса, Wi-Fi желісі арқылы жүктеңіз. Жүктеу кезінде құрылғыңызды пайдалануыңызға болады
lt: Ieškoti saugos naujinių ir atsisiųsti naujų? Atsisiunčiant per mobiliuosius tinklus gali būti taikomi papildomi mokesčiai. Jei įmanoma, atsisiųskite per „Wi-Fi“ tinklą. Atsisiųsdami galėsite toliau naudotis įrenginiu.
nb: Se etter sikkerhetsoppdateringer og laste ned nye oppdateringer? Nedlasting via mobilnett kan medføre ekstra kostnader. Om mulig bør du laste ned via et Wi-Fi-nettverk. Du vil kunne bruke enheten under nedlastingen.
pl: Sprawdzić, czy są aktualizacje zabezpieczeń, i pobrać nowe aktualizacje? Pobieranie za pośrednictwem sieci komórkowych może spowodować naliczenie dodatkowych opłat. Jeśli to możliwe, pobierz przez sieć Wi-Fi. Podczas pobierania można korzystać z urządzenia.
pt_pt: Verificar as actualizações da segurança e transferir actualizações novas? A transferência através de redes móveis pode implicar a cobrança de taxas adicionais. Se possível, faça a transferência através de uma rede Wi-Fi. Pode utilizar o dispositivo durante a transferência.
ro: Căutaţi actualizări de securitate şi descărcaţi actualizări noi? Descărcarea prin reţele mobile poate genera costuri suplimentare. Dacă este posibil, descărcaţi printr-o reţea Wi-Fi. Veţi putea utiliza dispozitivul în timpul descărcării.
ru_ru: Проверить наличие обновлений для системы безопасности и загрузить новые версии? За загрузку по мобильным сетям может взиматься дополнительная плата. По возможности используйте Wi-Fi. Во время загрузки устройство можно будет использовать
sr: Proveriti bezbednosna ažuriranja i preuzeti nove dopune? Preuzimanje putem mreža mobilne telefonije može dovesti do dodatnih troškova. Ako je moguće, preuzmi putem Wi-Fi mreže. Tokom ovog preuzimanja možeš da koristiš uređaj.
tr_tr: Güvenlik güncellemeleri kontrol edilip yeni güncellemeler indirilsin mi? Mobil ağ yoluyla indirme ek ücretle sonuçlanabilir. Mümkünse bir Wi-Fi ağı yoluyla indirin. İndirme süresince cihazınızı kullanabileceksiniz.
zh_hk: 檢查安全性更新並下載新的更新嗎？透過流動網絡下載可能會產生額外費用。可以的話，請透過 Wi-Fi 網絡下載。您可在下載期間使用您的裝置。

source: Change your position in relation to the screen and see how it adjusts automatically.
ca: Canviï de posició en relació a la pantalla i observi com s'ajusta automàticament
cs: Změňte svou pozici ve vztahu k displeji a podívejte se, jak se automaticky přizpůsobí.
da: Se, hvordan skærmen justerer automatisk, når du ændrer din placering i forhold til skærmen.
el_gr: Αλλάξτε θέση σε σχέση με την οθόνη και δείτε με ποιον τρόπο προσαρμόζεται αυτόματα.
es_us: Cambie su posición en relación a la pantalla y vea cómo se ajusta automáticamente.
eu: Aldatu zure kokapena pantailarekin lotuta eta ikusi nola egokitzen den automatikoki
ga: Athraigh do shuíomh os comhair an scáileáin agus féach an chaoi a gceartaítear é go huathoibríoch
gl: Cambia a túa posición en relación coa pantalla e comproba como se axusta automaticamente
hi: स्क्रीन के संबंध में अपनी स्थिति बदलें और देखें यह स्वचालित रूप से कैसे समायोजित होती है।
is: Breyttu stöðu þinni miðað við skjáinn og fylgstu með því hvernig hann aðlagar sig sjálfkrafa.
it_it: Modificate la vostra posizione in relazione allo schermo e guardate come regolarlo automaticamente.
ja_jp: 画面の向きに合わせて姿勢を変え、画面の向きがどのように自動調整されるか確認します。
kk: Экранға қатысты орныңызды ауыстырыңыз және оның қалай автоматты түрде реттейтінін көріңіз.
lt: Pakeiskite savo padėtį pagal ekrano padėtį ir pamatysite, kaip jis automatiškai reguliuojamas.
nb: Endre plasseringen din i forhold til skjermen, og se hvordan skjermen justeres automatisk.
pl: Zmień pozycję względem ekranu i zobacz, jak automatycznie się reguluje.
pt_pt: Mude a sua posição em relação ao ecrã e veja como ele se ajusta automaticamente.
ro: Schimbaţi-vă poziţia faţă de ecran şi vedeţi cum se reglează automat.
ru_ru: Измените свое положение относительно экрана и посмотрите, как он приспособится.
sr: Promeni svoju poziciju u odnosu na ekran i pogledaj kako se on automatski podešava.
tr_tr: Ekrana göre konumunuzu değiştirin ve nasıl otomatik uyum sağladığını görün.
zh_hk: 依據螢幕變更您的位置然後等待自動調整。

# IDS_ST_POP_ANY_PERSONAL_CONTENT_WILL_NOT_BE_ACCESSIBLE_IN_NORMAL_MODE
source: Personal content will not be accessible in Normal mode.
ca: Cap contingut personal serà accessible en mode Normal
cs: V Normálním režimu nebude dostupný žádný osobní obsah.
da: Ethvert personligt indhold vil ikke være tilgængeligt i tilstanden Normal.
el_gr: Δεν θα είναι δυνατή η πρόσβαση σε τυχόν προσωπικό περιεχόμενο στην κανονική λειτουργία.
es_us: No habrá acceso al contenido personal en el modo Normal.
eu: Eduki pertsonala ez da eskuragarri egongo Modu arruntean
ga: Ní bheidh aon inneachar pearsanta inrochtana i mód Normálta
gl: Non se poderá acceder a ningún contido personal no modo Normal
hi: सामान्य मोड में कोई भी व्यक्तिगत सामग्री ऐक्सेस किए जाने योग्‍य नहीं होगी
is: Persónulegt efni verður ekki aðgengilegt í venjulegri stillingu.
it_it: Nella modalità Normale, i contenuti personali non sono accessibili.
ja_jp: パーソナルコンテンツが標準モードでアクセスできなくなります。
kk: Кез келген жеке мазмұн Қалыпты режимде қол жетімді болмайды.
lt: Joks asmeninis turinys nebus pasiekiamas įprastu režimu.
nb: Eventuelt personlig innhold vil ikke være tilgjengelig i Normal modus.
pl: Wszelka zawartość osobista nie będzie dostępna w trybie normalnym.
pt_pt: Qualquer conteúdo pessoal não será acessível no modo Normal.
ro: Conţinutul personal nu va putea fi accesat în modul Normal.
ru_ru: Личное содержимое не будет доступно в обычном режиме.
sr: Bilo kom ličnom sadržaju neće biti omogućen pristup u normalnom režimu.
tr_tr: Normal modda herhangi bir kişisel içerik erişilebilir olmayacaktır.
zh_hk: 在正常模式中任何個人內容都無法存取。

# IDS_ST_OPT_WCDMA_GSM_HAUTO_CONNECT
source: WCDMA/GSM (auto connect)
ca: WCDMA/GSM (connectar automàticament)
cs: WCDMA/GSM (automaticky připojit)
da: WCDMA/GSM (tilslut automatisk)
el_gr: 3G/2G (αυτόματη σύνδεση)
es_us: WCDMA/GSM (conexión automática)
eu: WCDMA/GSM (automatikoki konektatzea)
ga: WCDMA/GSM (uathnasc)
gl: WCDMA/GSM (conexión automática)
hi: WCDMA/GSM (स्वत: कनेक्ट)
is: WCDMA/GSM (sjálfvirk tenging)
it_it: WCDMA/GSM (connessione automatica)
ja_jp: WCDMA/GSM(自動接続)
kk: WCDMA/GSM (авто қосылу)
lt: WCDMA/GSM (automatinis prisijungimas)
nb: WCDMA/GSM (automatisk tilkobling)
pl: WCDMA/GSM (auto)
pt_pt: WCDMA/GSM (ligação automática)
ro: WCDMA/GSM (conectare automată)
ru_ru: WCDMA/GSM (автоматическое подключение)
sr: WCDMA/GSM (automatsko povezivanje)
tr_tr: WCDMA/GSM (otomatik bağlantı)
zh_hk: WCDMA/GSM (自動連接)

# IDS_ST_OPT_UNTITLED_NETWORK
source: Untitled network
ca: Xarxa sense títol
cs: Síť bez názvu
da: Netværk uden titel
el_gr: Δίκτυο χωρίς τίτλο
es_us: Red sin nombre
eu: Izenburu gabeko sarea
ga: Líonra gan teideal
gl: Rede sen título
hi: शीर्षकहीन नेटवर्क
is: Ónefnt kerfi
it_it: Rete senza nome
ja_jp: 不明なネットワーク
kk: Белгісіз желі
lt: Tinklas be pavadinimo
nb: Nettverk uten navn
pl: Sieć bez nazwy
pt_pt: Rede sem nome
ro: Reţea nedenumită
ru_ru: Сеть без названия
sr: Mreža bez naslova
tr_tr: Adsız ağ
zh_hk: 未命名的網絡

# IDS_ST_OPT_TAB_VIEW
source: Tab view
ca: Vista de pestanya
cs: Zobrazení karet
da: Fanevisning
el_gr: Προβολή καρτέλας
es_us: Ver por pestaña
eu: Fitxa ikuspegia
ga: Amharc táib
gl: Vista de pestanas
hi: टैब दृश्‍य
is: Flipayfirlit
it_it: Visualizzazione scheda
ja_jp: タブ表示
kk: Қойынды көрінісі
lt: Skirtuko vaizdas
nb: Fanevisning
pl: Widok kart
pt_pt: Vista de separadores
ro: Vizualizarea Filă
ru_ru: Просмотр по вкладкам
sr: Prikaz kartice
tr_tr: Sekme görünümü
zh_hk: 標籤檢視

# IDS_ST_OPT_SELECTED
source: Selected
ca: Seleccionat
cs: Vybráno
da: Valgte
el_gr: Επιλεγμένο
es_us: Seleccionado
eu: Aukeratutakoa(k)
ga: Roghnaithe
gl: Seleccionada
hi: चयनित
is: Valið
it_it: Selezionato
ja_jp: 選択
kk: Таңдалған
lt: Pasirinkta
nb: Valgt
pl: Wybrane
pt_pt: Seleccionado
ro: Selectat
ru_ru: Выбранное
sr: Označeno
tr_tr: Seçili
zh_hk: 已選擇

# IDS_ST_OPT_SELECT
source: Select
ca: Seleccionar
cs: Vybrat
da: Vælg
el_gr: Επιλογή
es_us: Seleccionar
eu: Aukeratu
ga: Roghnaigh
gl: Seleccionar
hi: चुनें
is: Velja
it_it: Seleziona
ja_jp: 選択
kk: Таңдау
lt: Rinktis
nb: Velg
pl: Wybierz
pt_pt: Seleccionar
ro: Selectare
ru_ru: Выбрать
sr: Izaberi
tr_tr: Seç
zh_hk: 選擇

# IDS_ST_OPT_RESET_APP_SETTINGS_ABB
source: Reset app settings
ca: Restab ajust aplic
cs: Obnovit nast. apl.
da: Nulstil programinds.
el_gr: Επαναφ. ρυθμ. εφαρμ.
es_us: Rest. config. aplic.
eu: Berrezarri ap. ezar.
ga: Athshoc. socruithe f'chláir
gl: Restab. axus. aplic.
hi: ऐप सेटिंग्स रीसेट करें
is: Endurst. forritsst.
it_it: Ripr. impostaz. app.
ja_jp: アプリ設定をリセット
kk: Бағ.пар.қалп.келтіру
lt: Atkurti progr. nust.
nb: Tilbakest. appinnst.
pl: Zeruj ust. aplikacji
pt_pt: Repor defs. aplicaç.
ro: Restabil. set. apl.
ru_ru: Сброс настроек прил.
sr: Resetuj podeš. apl.
tr_tr: Uyg. ayrlrnı sfrla
zh_hk: 重設應用程式設定

# IDS_ST_OPT_NETWORK_LIST
source: Network list
ca: Llista de xarxes
cs: Seznam sítí
da: Netværksliste
el_gr: Λίστα δικτύου
es_us: Lista de redes
eu: Sare zerrenda
ga: Liosta líonraí
gl: Lista de redes
hi: नेटवर्क सूची
is: Listi símkerfa
it_it: Elenco reti
ja_jp: ネットワークリスト
kk: Желі тізімі
lt: Tinklų sąrašas
nb: Nettverksliste
pl: Lista sieci
pt_pt: Lista de redes
ro: Listă reţele
ru_ru: Список сетей
sr: Lista mreža
tr_tr: Şebeke listesi
zh_hk: 網絡清單

# IDS_ST_OPT_MASS_STORAGE_ABB
source: Mass storage
ca: Emmagatzematge massiu
cs: Velkokap. paměť
da: Lagringsmedie
el_gr: Συσκευή αποθήκευσης
es_us: Almacenamiento masivo
eu: Memoria masiboa
ga: Ollstóráil
gl: Almacenamento masivo
hi: मॉस स्‍टोरेज़
is: Gagnageymsla
it_it: Mem. di massa
ja_jp: 大容量ストレージ
kk: Жад жинақтаушы
lt: Duomenų saugykla
nb: Masselagring
pl: Pamięć masowa
pt_pt: Armazenam. massa
ro: Stocare în masă
ru_ru: Съемный диск
sr: Masovna memorija
tr_tr: Yığın depolama
zh_hk: 大容量儲存裝置

# IDS_ST_OPT_LTE_WCDMA_GSM_HAUTO_CONNECT
source: LTE/WCDMA/GSM (auto connect)
ca: LTE/WCDMA/GSM (connectar automàticament)
cs: LTE/WCDMA/GSM (automaticky připojit)
da: LTE/WCDMA/GSM (tilslut automatisk)
el_gr: 4G/3G/2G (αυτόματη σύνδεση)
es_us: LTE/WCDMA/GSM (conexión automática)
eu: LTE/WCDMA/GSM (automatikoki konektatzea)
ga: LTE/WCDMA/GSM (uathnasc)
gl: LTE/WCDMA/GSM (conexión automática)
hi: LTE/WCDMA/GSM (स्वत: कनेक्ट)
is: LTE/WCDMA/GSM (sjálfvirk tenging)
it_it: LTE/WCDMA/GSM (connessione automatica)
ja_jp: LTE/WCDMA/GSM(自動接続)
kk: LTE/WCDMA/GSM (авто қосылу)
lt: LTE/WCDMA/GSM (automatinis prisijungimas)
nb: LTE/WCDMA/GSM (automatisk tilkobling)
pl: LTE/WCDMA/GSM (auto)
pt_pt: LTE/WCDMA/GSM (ligação automática)
ro: LTE/WCDMA/GSM (conectare automată)
ru_ru: LTE/WCDMA/GSM (автоматическое подключение)
sr: LTE/WCDMA/GSM (automatsko povezivanje)
tr_tr: LTE/WCDMA/GSM (otomatik bağlantı)
zh_hk: LTE/WCDMA/GSM (自動連接)

# IDS_ST_OPT_EDIT_QUICK_SETTINGS
source: Edit quick settings
ca: Editar Quick settings
cs: Upravit rychlé nastavení
da: Redigér hurtigindstillinger
el_gr: Επεξεργασία γρήγορων ρυθμίσεων
es_us: Editar ajustes rápidos
eu: Editatu Quick settings
ga: Cuir mearshocruithe in eagar
gl: Editar Quick settings
hi: शीघ्र सेटिंग्स संपादित करें
is: Breyta flýtistillingum
it_it: Modifica opzioni rapide
ja_jp: クイック設定を編集
kk: Жылдам параметрлерді өзгерту
lt: Redaguoti sparčiuosius nustatymus
nb: Rediger hurtigvalg
pl: Edytuj szybkie ustawienia
pt_pt: Editar definições rápidas
ro: Editaţi setările rapide
ru_ru: Изменить быстрые параметры
sr: Izmeni brza podešavanja
tr_tr: Hızlı ayarları düzenle
zh_hk: 編輯快速設定

# IDS_ST_OPT_DEFAULT_RINGTONE
source: Default ringtone
ca: Melodia predeterminada
cs: Výchozí vyzváněcí tón
da: Standardringetone
el_gr: Προεπιλεγμένος ήχος κλήσης
es_us: Tono predeterminado
eu: Dei doinu lehenetsia
ga: Clingthon réamhshocraithe
gl: Melodía predeterminada
hi: डिफॉल्ट रिंगटोन
is: Sjálfgefnir hringitónar
it_it: Suoneria predefinita
ja_jp: 標準音
kk: Әдепкі үн
lt: Numatytoji melodija
nb: Standard ringetone
pl: Domyślny dzwonek
pt_pt: Tom de toque padrão
ro: Sonerie de apel implicită
ru_ru: Мелодия по умолчанию
sr: Podrazumevani ton zvona
tr_tr: Varsayılan zil sesi
zh_hk: 預設鈴聲

# IDS_ST_OPT_CUSTOM_MODE_ABB
source: Custom mode
ca: Mode Personalitzat
cs: Vlastní režim
da: Tilpas tilstand
el_gr: Προσαρμοσμένη λειτουργ.
es_us: Modo personalizado
eu: Modu pertsonalizatua
ga: Mód saincheaptha
gl: Modo personalizado
hi: कस्टम मोड
is: Sérsniðin stilling
it_it: Modalità personale
ja_jp: カスタムモード
kk: Таңдамалы режим
lt: Pasirinktinis režimas
nb: Tilpasset modus
pl: Tryb niestandardowy
pt_pt: Modo Personalizado
ro: Modul Personalizat
ru_ru: Настраиваемый режим
sr: Prilagođeni režim
tr_tr: Özel mod
zh_hk: 自訂模式

# IDS_ST_OPT_BLOCK_WI_FI
source: Block Wi-Fi
ca: Bloquejar Wi-Fi
cs: Blokovat Wi-Fi
da: Blokér Wi-Fi
el_gr: Αποκλεισμός Wi-Fi
es_us: Bloquear Wi-Fi
eu: Blokeatu Wi-Fia
ga: Cuir bac ar Wi-Fi
gl: Bloquear Wi-Fi
hi: Wi-Fi अवरुद्ध करें
is: Loka á Wi-Fi
it_it: Blocca Wi-Fi
ja_jp: Wi-Fiをブロック
kk: Wi-Fi желісін бұғаттау
lt: Blokuoti „Wi-Fi“
nb: Sperr Wi-Fi
pl: Blokuj Wi-Fi
pt_pt: Bloquear Wi-Fi
ro: Blocare Wi-Fi
ru_ru: Блокировать Wi-Fi
sr: Blokiraj Wi-Fi
tr_tr: Wi-Fi'ı engelle
zh_hk: 封鎖 Wi-Fi

# IDS_ST_OPT_BLOCK_MOBILE_NETWORKS
source: Block mobile networks
ca: Bloquejar xarxes mòbils
cs: Blokovat mobilní sítě
da: Blokér mobile netværk
el_gr: Αποκλεισμός δικτύων κινητής τηλεφωνίας
es_us: Bloquear redes móviles
eu: Blokeatu sare mugikorrak
ga: Cuir bac ar líonraí móibíleacha
gl: Bloquear redes móbiles
hi: मोबाइल नेटवर्क अवरुद्ध करें
is: Loka á farsímakerfi
it_it: Blocca reti mobili
ja_jp: ﾓﾊﾞｲﾙﾈｯﾄﾜｰｸをﾌﾞﾛｯｸ
kk: Ұялы желілерді бұғаттау
lt: Blokuoti mobiliuosius tinklus
nb: Sperr mobilnett
pl: Blokuj sieci telefonii komórkowej
pt_pt: Bloquear redes móveis
ro: Blocare reţele mobile
ru_ru: Блокир. мобильные сети
sr: Blokiraj mobilne mreže
tr_tr: Mobil ağları engelle
zh_hk: 封鎖流動網絡

# IDS_ST_OPT_BLOCK_ALL
source: Block all
ca: Bloquejar-ho tot
cs: Blokovat vše
da: Blokér alt
el_gr: Αποκλεισμός όλων
es_us: Bloquear todo
eu: Blokeatu denak
ga: Cuir bac ar gach
gl: Bloquear todo
hi: सभी अवरुद्ध करें
is: Loka á allar
it_it: Blocca tutti
ja_jp: 全て拒否
kk: Барлығына тыйым салу
lt: Blokuoti visus
nb: Blokker alle
pl: Blokuj wszystko
pt_pt: Bloquear tudo
ro: Blocare integrală
ru_ru: Блокировать все
sr: Blokiraj sve
tr_tr: Tümünü engelle
zh_hk: 封鎖全部

# IDS_ST_OPT_AUTO_UPDATE_ABB
source: Auto update
ca: Actualitzar auto
cs: Autom. aktualizace
da: Auto-opdatering
el_gr: Αυτόματη ενημέρωση
es_us: Actualiz. autom.
eu: Eguneratu autom.
ga: Uath-nuashonraigh
gl: Actualizac. auto.
hi: स्वत: अपडेट
is: Sjálfv. uppfærsla
it_it: Aggiornamento auto
ja_jp: 自動更新
kk: Авто жаңарту
lt: Automat.naujinimas
nb: Autom. oppdatering
pl: Aktualiz. automat.
pt_pt: Actualização auto
ro: Actualiz. automată
ru_ru: Автообновление
sr: Autom. ažuriranje
tr_tr: Oto. güncelle
zh_hk: 自動更新

# IDS_ST_OPT_ALLOW_ALL
source: Allow all
ca: Permetre-ho tot
cs: Povolit vše
da: Tillad alt
el_gr: Αποδοχή όλων
es_us: Permitir todo
eu: Baimendu denak
ga: Ceadaigh gach
gl: Permitir todo
hi: सभी को अनुमति दें
is: Leyfa allt
it_it: Consenti tutti
ja_jp: 全て許可
kk: Барлығына рұқсат ету
lt: Leisti visus
nb: Tillat alle
pl: Zezwalaj na wszystko
pt_pt: Permitir tudo
ro: Permitere integrală
ru_ru: Разрешить все
sr: Dozvoli sve
tr_tr: Tümüne izin ver
zh_hk: 全部允許

# IDS_ST_OPT_ALL
source: All
ca: Tot
cs: Vše
da: Alle
el_gr: Όλα
es_us: Todo
eu: Guztiak
ga: Gach
gl: Todas
hi: सभी
is: Allt
it_it: Tutti/e
ja_jp: 全て
kk: Барлығы
lt: Visos
nb: Alle
pl: Wszystkie
pt_pt: Tudo
ro: Toate
ru_ru: Все
sr: Sve
tr_tr: Hepsi
zh_hk: 全部

# IDS_ST_MBODY_ZOOM
source: Zoom
cs: Lupa
el_gr: Ζουμ
eu: Zooma
ga: Zúmáil
hi: ज़ूम
is: Aðdráttur
ja_jp: 拡大
kk: Масштаб
lt: Mastelis
pl: Powiększenie
ru_ru: Увеличение
sr: Zumiranje
tr_tr: Yakınlaştırma
zh_hk: 縮放

# IDS_ST_MBODY_WCDMA_ONLY
source: WCDMA only
ca: Només WCDMA
cs: Pouze WCDMA
da: Kun WCDMA
el_gr: Μόνο 3G
es_us: Sólo WCDMA
eu: WCDMA soilik
ga: WCDMA amháin
gl: Só WCDMA
hi: केवल WCDMA
is: Aðeins WCDMA
it_it: Solo WCDMA
ja_jp: WCDMAのみ
kk: Тек WCDMA
lt: Tik WCDMA
nb: Bare WCDMA
pl: Tylko WCDMA
pt_pt: Só WCDMA
ro: Numai WCDMA
ru_ru: Только WCDMA
sr: Samo WCDMA
tr_tr: Sadece WCDMA
zh_hk: 僅限 WCDMA
