Repository: tizenorg/profile.mobile.apps.native.settings
Catalog: resource/po/*.po
Languages: ca, cs, da, el_gr, es_us, eu, ga, gl, hi, is, it_it, ja_jp, kk, lt, mn_mn, nb, pl, pt_pt, ro, ru_ru, sr, tr_tr, zh_hk

# IDS_COM_BODY_YOUR_SIM_CARD_DOES_NOT_ALLOW_A_CONNECTION_TO_THIS_NETWORK
source: Your SIM card does not allow a connection to this network.
ca: La seva targeta SD no permet la connexió amb aquesta xarxa
cs: Tato SIM karta nedovoluje připojení k této síti.
da: Dit SIM-kort tillader ikke forbindelse til dette netværk.
el_gr: Η κάρτα SIM σας δεν επιτρέπει την σύνδεση σε αυτό το δίκτυο.
es_us: La tarjeta SIM no permite la conexión a esta red.
eu: Zure SIM txartelak ez du sare honetara konektatzen uzten
ga: Ní cheadaíonn do chárta SIM nascadh leis an líonra seo
gl: A tarxeta SIM non permite conectarse a esta rede
hi: आपका SIM कार्ड इस नेटवर्क से कनेक्‍शन करने की अनुमति नहीं देता
is: SIM-kortið leyfir ekki tengingu við þetta kerfi.
it_it: La scheda SIM non consente la connessione a questa rete.
ja_jp: このSIMカードはこのネットワークでは使用できません。
kk: SIM картасы бұл желіге қосылуға мүмкіндік бермейді.
lt: Jūsų SIM kortelė neleidžia jungtis prie šio tinklo.
nb: Ditt SIM-kort tillater ikke en tilkobling til dette nettverket.
pl: Karta SIM nie zezwala na połączenie z tą siecią.
pt_pt: O cartão SIM não permite a ligação a esta rede.
ro: Cartela dvs. SIM nu permite conectarea la această reţea.
ru_ru: SIM-карта запрещает подключение к этой сети.
sr: SIM kartica ne dozvoljava povezivanje s ovom mrežom.
tr_tr: SIM kartınız bu ağa bağlanmaya izin vermiyor.
zh_hk: 您的 SIM 卡不允許此網絡的連接。

# IDS_COM_BODY_TYPE_A_PIN_THAT_IS_4_TO_8_NUMBERS
source: Type a PIN that is 4 to 8 numbers
ca: Escrigui un PIN que tingui entre 4 i 8 números
cs: Zadejte PIN kód obsahující 4 až 8 číslic
da: Indtast en PIN-kode, som er på 4 til 8 cifre
el_gr: Πληκτρολογήστε έναν κωδικό PIN2 με 4 έως και 8 αριθμούς
es_us: Debe tener entre 4 y 8 dígitos
eu: Idatzi 4 eta 8 zenbaki arteko PINa
ga: Clóscríobh PIN a bhfuil idir 4 agus 8 n-uimhir ann
gl: Introduza un PIN que conteña entre 4 e 8 números
hi: कोई PIN टाईप करें जो 4 से 8 नंबर्स का हो
is: Sláðu inn 4 til 8 talna PIN-númer
it_it: Inserisci PIN da 4 a 8 numeri
ja_jp: PINを4~8桁の番号で入力してください。
kk: 4-8 саннан тұратын PIN кодын теріңіз
lt: Įveskite PIN kodą, kurį sudarytų 4–8 skaičiai
nb: Skriv inn en PIN-kode på mellom 4 og 8 sifre
pl: Wpisz kod PIN o długości od 4 do 8 cyfr
pt_pt: Introduza um PIN com 4 a 8 números
ro: Introduceţi un cod PIN de 4 până la 8 numere
ru_ru: Введите PIN-код длиной от 4 до 8 цифр
sr: Unesi PIN koji ima 4 do 8 cifara
tr_tr: 4 ila 8 haneli PIN’i girin
zh_hk: 輸入 4 到 8 位數字的 PIN 碼

# IDS_COM_BODY_NETWORK_OPERATORS
source: Network operators
ca: Operadors de xarxa
cs: Síťoví operátoři
da: Netværksoperatører
el_gr: Φορείς παροχής υπηρεσιών δικτύου
es_us: Operadores de red
eu: Sareko operadoreak
ga: Oibreoirí líonra
gl: Operadores de rede
hi: नेटवर्क ऑपरेटर्स
is: Símafyrirtæki
it_it: Operatori di rete
ja_jp: ネットワークオペレーター
kk: Желі операторлары
lt: Tinklo operatoriai
nb: Nettverksoperatører
pl: Operatorzy sieci
pt_pt: Definições de rede
ro: Operatori de reţea
ru_ru: Операторы сети
sr: Mrežni operateri
tr_tr: Ağ operatörleri
zh_hk: 網絡營運商

# IDS_COM_BODY_FORMATTING_SD_CARD_ING
source: Formatting SD card...
ca: S'està formatant la targeta SD...
cs: Formátování SD karty...
da: Formaterer SD-kort ...
el_gr: Διαμόρφωση κάρτας SD...
es_us: Formateando tarjeta de memoria...
eu: SD txartela formateatzen...
ga: Cárta SD á fhormáidiú...
gl: Formatando tarxeta SD...
hi: SD कार्ड फॉर्मेट किया जा रहा है...
is: Forsníð SD-kort...
it_it: Formattazione scheda SD in corso...
ja_jp: 外部SDカードを初期化中...
kk: SD картасы форматталуда...
lt: Formatuojama SD kortelė...
nb: Formaterer SD-kort ...
pl: Formatowanie karty pamięci...
pt_pt: A formatar cartão SD...
ro: Se formatează cartela SD...
ru_ru: Форматирование карты памяти SD...
sr: Formatiranje SD kartice...
tr_tr: SD kart biçimlendiriliyor...
zh_hk: 正在格式化 SD 卡...

# IDS_COM_BODY_ENTER_PROXY_EMPTY
source: Enter proxy address.
ca: Introdueixi una adreça de proxy
cs: Zadat adresu serveru proxy.
da: Angiv proxy-adresse.
el_gr: Εισαγωγή διεύθυνσης διακομιστή μεσολάβησης.
es_us: Introducir dirección de PROXY.
eu: Proxy helbidea idatzi
ga: Iontráil seoladh seachfhreastalaí
gl: Introducir enderezo de proxy
hi: प्रॉक्सी एड्रेस प्रविष्ट करें
is: Ritið vistfang staðgengilsnetþjóns.
it_it: Inserisci indirizzo proxy.
ja_jp: プロキシアドレスを入力
kk: Прокси мекен-жайын енгізіңіз.
lt: Įvesti tarpinį adresą.
nb: Angi proxyadresse.
pl: Wpisz adres serwera proxy.
pt_pt: Introduzir endereço proxy.
ro: Introducere adresă proxy
ru_ru: Введите адрес прокси.
sr: Unesi adresu proksija.
tr_tr: Proxy adresi girin.
zh_hk: 輸入代理伺服器位址。

# IDS_COM_BODY_CONNECT_TO_DATA_SERVICES_WHEN_ROAMING
source: Connect to data services when roaming.
ca: Connectar a serveis de dades en itinerància
cs: Připojit k datovým službám při roamingu.
da: Opret forbindelse til datatjenester under roaming.
el_gr: Σύνδεση σε υπηρεσίες δεδομένων κατά την περιαγωγή.
es_us: Conectar a servicios de datos en roaming.
eu: Konektatu datu zerbitzuetara ibiltaritza egitean
ga: Nasc le seirbhísí sonraí le linn fánaíocht
gl: Conectarse a servizos de datos ao itinerar
hi: जब रोमिंग पर हो तो डाटा सेवाओं से कनेक्‍ट करें।
is: Tengjast gagnaþjónustum í reiki.
it_it: Connetti al servizio dati durante il roaming.
ja_jp: ローミング時データサービスに接続
kk: Роумингте деректер қызметтеріне қосылу.
lt: Jungtis prie duomenų tarnybų naudojant tarptinklinį ryšį.
nb: Koble til datatjenester ved roaming.
pl: Podczas roamingu połącz z usługami danych.
pt_pt: Ligar a serviços de dados quando em roaming.
ro: Conectare la serviciile de date în timpul roamingului
ru_ru: Подключение к услугам передачи данных в роуминге.
sr: Poveži se na usluge prenosa podataka u romingu.
tr_tr: Dolaşımdayken veri hizmetine bağlan.
zh_hk: 漫遊時連接到數據服務。

# IDS_ASEML_POP_PASSWORD_EXPIRED
source: Password expired.
ca: Contrasenya caducada
cs: Vypršela platnost hesla.
da: Adgangskode udløbet.
el_gr: Ο κωδικός πρόσβασης έληξε.
es_us: Contraseña caducada.
eu: Pasahitza iraungita
ga: Pasfhocal imithe as feidhm.
gl: O contrasinal caducou
hi: पासवर्ड समय समाप्त।
is: Lykilorð útrunnið.
it_it: Password scaduta.
ja_jp: パスワードの期限が切れました。
kk: Құпиясөз мерзімі бітті.
lt: Slaptažodis nebegalioja.
nb: Passord utløpt.
pl: Hasło wygasło.
pt_pt: Palavra-passe expirou.
ro: Parolă expirată
ru_ru: Срок действия пароля истек.
sr: Šifra istekla.
tr_tr: Şifrenin geçerliliği sona erdi.
zh_hk: 密碼已過期。

# IDS_ASEML_POP_ENTER_ANOTHER_PASSWORD
source: Enter another password.
ca: Introdueixi una altra contrasenya
cs: Zadejte jiné heslo.
da: Indtast en anden adgangskode.
el_gr: Εισαγωγή άλλου κωδικού πρόσβασης.
es_us: Introducir otra contraseña.
eu: Sartu beste pasahitz bat
ga: Iontráil pasfhocal eile
gl: Introducir outro contrasinal
hi: अन्य पासवर्ड प्रविष्ट करें
is: Sláðu inn annað lykilorð.
it_it: Immettere un'altra password.
ja_jp: 違うパスワードを入力してください。
kk: Басқа құпиясөз енгізіңіз.
lt: Įveskite kitą slaptažodį.
nb: Angi et annet passord.
pl: Wprowadź inne hasło.
pt_pt: Introduzir outra palavra-passe.
ro: Introduceţi altă parolă.
ru_ru: Введите другой пароль.
sr: Unesi neku drugu šifru.
tr_tr: Bir başka şifre girin.
zh_hk: 輸入另一個密碼。

# IDS_ASEML_BODY_DEVICE_ENCRYPTION
source: Device encryption
ca: Xifrat del dispositiu
cs: Šifrování zařízení
da: Enhedskryptering
el_gr: Κρυπτογράφηση συσκευής
es_us: Cifrado del dispositivo
eu: Gailu enkriptatzea
ga: Criptiú gléis
gl: Codificación do dispositivo
hi: डिवाइस एन्क्रिप्शन
is: Dulritun tækis
it_it: Crittografia dispositivo
ja_jp: 端末の暗号化
kk: Құрылғыны шифрлау
lt: Įrenginio šifravimas
nb: Enhetskryptering
pl: Szyfrowanie urządzenia
pt_pt: Encriptação do dispositivo
ro: Criptare dispozitiv
ru_ru: Шифрование устройства
sr: Šifrovanje uređaja
tr_tr: Aygıt şifrelemesi
zh_hk: 裝置加密

# IDS_CST_POP_UNKNOWN_OPERATION
source: Unknown operation.
ca: Operació desconeguda
cs: Neznámá operace.
da: Ukendt handling.
el_gr: Άγνωστη λειτουργία.
es_us: Operación desconocida.
eu: Eragiketa ezezaguna
ga: Oibríocht anaithnid.
gl: Operación descoñecida
hi: अज्ञात कार्रवाई।
is: Óþekkt aðgerð.
it_it: Operazione sconosciuta.
ja_jp: ご利用になれません
kk: Белгісіз операция.
lt: Nežinoma operacija.
nb: Ukjent operasjon.
pl: Nieznana operacja.
pt_pt: Operação desconhecida.
ro: Operaţie necunoscută
ru_ru: Неизвестная операция
sr: Nepoznata operacija.
tr_tr: Operasyon bilinmiyor.
zh_hk: 不明的操作。

# IDS_CST_POP_OPERATION_NOT_ALLOWED_DURING_CALLS
source: Operation not allowed during calls.
ca: Operació no permesa durant una trucada
cs: Operace není během hovorů povolena.
da: Handling ikke tilladt under samtaler.
el_gr: Η λειτουργία δεν επιτρέπεται κατά τις κλήσεις.
es_us: Operación no permitida durante las llamadas.
eu: Eragiketa ezin da egin deien bitartean
ga: Ní cheadaítear an oibríocht seo le linn glaonna.
gl: Operación non permitida durante as chamadas
hi: कॉल्स के दौरान कार्रवाई अनुमत नहीं है।
is: Ekki er hægt að nota þessa aðgerð meðan á símtali stendur.
it_it: Operazione non consentita durante le chiamate.
ja_jp: 通話中の操作は許可されていません。
kk: Әрекетке қоңыраулар кезінде рұқсат етілмеді.
lt: Skambinant operacijų atlikti neleidžiama.
nb: Funksjonen er ikke tillatt under samtaler.
pl: Operacja niedozwolona w trakcie połączeń.
pt_pt: Operação não permitida durante chamadas.
ro: Operaţia nu este permisă în timpul apelurilor.
ru_ru: Операция запрещена во время вызовов.
sr: Operacija nije dozvoljena tokom poziva.
tr_tr: Arama sırasında işleme izin verilmiyor.
zh_hk: 通話中不允許操作。

# IDS_CST_OPT_GSM_WCDMA_HAUTO_CONNECT
source: GSM/WCDMA (auto connect)
ca: GSM/WCDMA (connectar automàticament)
cs: GSM/WCDMA (automaticky připojit)
da: GSM/WCDMA (tilslut automatisk)
el_gr: 3G/2G (αυτόματη σύνδεση)
es_us: GSM/WCDMA (conexión automática)
eu: GSM/WCDMA (automatikoki konektatzea)
ga: GSM/WCDMA (uathnascadh)
gl: GSM/WCDMA (conexión automática)
hi: GSM/WCDMA (स्वतः कनेक्ट)
is: GSM/WCDMA (sjálfvirk tenging)
it_it: GSM/WCDMA (connessione automatica)
ja_jp: GSM/WCDMA (自動接続)
kk: GSM/WCDMA (авто қосылу)
lt: GSM / WCDMA (automatinis prijungimas)
nb: GSM/WCDMA (automatisk tilkobling)
pl: WCDMA/GSM (auto)
pt_pt: GSM/WCDMA (ligação automática)
ro: GSM/WCDMA (conectare automată)
ru_ru: GSM/WCDMA (автоматическое подключение)
sr: GSM/WCDMA (automatsko povezivanje)
tr_tr: GSM /WCDMA (otomatik bağlantı)
zh_hk: GSM/WCDMA (自動連接)

# IDS_CST_BODY_UNBLOCK_PIN2
source: Unblock PIN2
ca: Debloquejar PIN2
cs: Odblokovat PIN2
da: Fjern blokering af PIN2
el_gr: Ξεμπλοκάρισμα PIN2
es_us: Desbloquear PIN2
eu: Desblokeatu PIN2
ga: Bain bac ó PIN2
gl: Desbloquear PIN2
hi: PIN2 अनावरुद्ध करें
is: Opna fyrir PIN2
it_it: PIN2 di sblocco
ja_jp: PIN2のロックを解除
kk: PIN2 бұғатын ашу
lt: Atblokuoti PIN2
nb: Opphev sperring av PIN2
pl: Odblokuj kod PIN2
pt_pt: Desbloquear PIN2
ro: Deblocare PIN2
ru_ru: Разблокировать PIN2
sr: Deblokiraj PIN2
tr_tr: PIN2 engelini kaldır
zh_hk: 解鎖 PIN2 碼

# IDS_MTTRL_MBODY_PALM_MOTION
source: Palm motion
ca: Moviment de palmell
cs: Pohyb dlaní
da: Håndfladebevægelse
el_gr: Κίνηση παλάμης
es_us: Movimiento de la palma
eu: Esku azpiÂ mugimendua
ga: Gluaisne bhoise
gl: Movemento da palma
hi: हथेली की गति
is: Lófahreyfing
it_it: Movimento palmo
ja_jp: 手のひらモーション
kk: Алақан қимылы
lt: Delno gestas
nb: Håndflatebevegelse
pl: Ruch dłoni
pt_pt: Movimentos com a mão
ro: Mişcarea palmei
ru_ru: Управление ладонью
sr: Pokret dlanom
tr_tr: Avuç içi hareketi
zh_hk: 手掌動作

# IDS_MTTRL_BUTTON_ENABLE_MOTION
source: Turn on motion
ca: Habilitar mov
cs: Zapnout pohyb
da: Akt. bevæg.
el_gr: Ενερ. κίνησης
es_us: Activar mov.
eu: Gaitu mugim.
ga: Cumas. gluaisne
gl: Act. movemen.
hi: गति सक्षम करे
is: Hreyfing á
it_it: Attiva movim.
ja_jp: モーションを使用
kk: Қозғалыс қосу
lt: Įjungt judes.
nb: Aktiv. beveg.
pl: Wł. f. ruchu
pt_pt: Activar mov.
ro: Activ. mişc.
ru_ru: Вкл. движение
sr: Omog. pokret
tr_tr: Hareket etkinleştir
zh_hk: 啟用動作

# IDS_MTTRL_BODY_SMART_ALERT
source: Smart alert
cs: Inteligentní upozornění
da: Smart-varsel
el_gr: Έξυπνη ειδοποίηση
es_us: Alerta inteligente
ga: Rabhadh cliste
hi: स्मार्ट सतर्क
is: Snjalláminning
it_it: Notifica Intelligente
ja_jp: スマートアラート
kk: Смарт -ескерту
lt: Išmanusis įspėjimas
nb: Smartvarsel
pl: Inteligentne powiadomienie
pt_pt: Alerta inteligente
ro: Alertă inteligentă
ru_ru: Смарт-уведомления
sr: Pametno upozorenje
tr_tr: Akıllı uyarı
zh_hk: 智能提醒

source: Smart stay detects your eyes with the front camera so that the screen stays on when you are looking at it.
ca: Smart stay detecta els seus ulls amb la càmera frontal de manera que la pantalla es manté encesa mentre l'està mirant
cs: Inteligentní pohotovostní režim rozpozná vaše oči pomocí předního fotoaparátu a zůstane zapnutý, dokud se na něj díváte.
da: Smart skærm-standby registrerer dine øjne med det forreste kamera, så skærmen forbliver tændt, når du ser på den.
el_gr: Η έξυπνη αναμονή εντοπίζει τα μάτια σας με την μπροστινή κάμερα, έτσι ώστε η οθόνη να παραμένει ενεργή όσο την κοιτάτε.
es_us: El fijado inteligente detecta sus ojos con la cámara frontal de manera que la pantalla se mantiene encendida cuando la esté mirando
eu: Egonaldi adimendunak zure begiak hautematen ditu aurreko kamerarekin, beraz, pantaila piztuta egongo da begira zauden bitartean
ga: Braitheann faire cliste do shúile leis an gceamara tosaigh ionas go mbíonn an scáileán ar siúl i gcónaí agus tú ag breathnú air.
gl: Smart stay detecta os teus ollos coa cámara dianteira para que a pantalla permaneza acendida mentres a miras
hi: स्मार्ट स्टे सामने के कैमरे का उपयोग करते हुए आपकी आँखों का पता लगाता है इसलिए स्क्रीन चालू रहती है जब तक कि आप उस पर देखते है।
is: Snjalldvöl greinir augun þín með myndavélinni að framan þannig að skjárinn helst virkur á meðan þú horfir á hann.
it_it: Standby Intelligente rileva gli occhi tramite la fotocamera anteriore per consentire che lo schermo resti attivo durante l'utilizzo.
ja_jp: スマートステイはフロントカメラで目を検出し、ユーザーが画面を見ている間はディスプレイの点灯を継続します。
kk: Экранға қарап отырғаныңызда, экран өзгеріссіз қалуы үшін смарт-қалыс алдыңғы камера арқылы көздеріңізді байқайды.
lt: Išmanusis laukimas aptinka jūsų akis priekiniu fotoaparatu, kad ekranas neužgestų tada, kai į jį žiūrite.
nb: Smart hvilemodus registrerer øynene dine med frontkameraet slik at skjermen forblir på når du ser på den.
pl: Smart stay rozpoznaje Twoje oczy za pomocą przedniego aparatu, dzięki czemu ekran pozostaje wyświetlany, kiedy na niego patrzysz.
pt_pt: A permanência inteligente detecta os seus olhos com a câmara frontal para que o ecrã permaneça ligado enquanto estiver a olhar para este.
ro: Funcţia ecran activ inteligent detectează ochii cu ajutorul camerei frontale, astfel încât ecranul rămâne activ atunci când îl priviţi.
ru_ru: При использовании смарт-отключения ваши глаза распознаются передней камерой, поэтому экран не отключается, пока вы смотрите на него.
sr: Pametno zadržavanje nalazi oči prednjom kamerom i ekran ostaje uključen dok gledaš u njega.
tr_tr: Akıllı bekleme öndeki kameradan gözlerinizi algılar, böylece siz baktığınız sürece ekran açık kalır.
zh_hk: 智能休眠利用前置相機偵測您的眼部，當您看著螢幕時，螢幕將持續開啟。

# IDS_IDLE_BODY_NEW_PIN_AND_CONFIRM_PIN_DO_NOT_MATCH
source: New PIN and confirm PIN do not match.
ca: El PIN nou i el de confirmació no coincideixen
cs: Nový PIN kód a potvrzení PIN kódu se neshodují.
da: Den nye PIN-kode og bekræftelses-PIN-koden stemmer ikke overens.
el_gr: Ο νέος PIN και ο PIN επιβεβαίωσης δεν συμφωνούν.
es_us: El PIN nuevo y el PIN de confirmación no coinciden.
eu: PIN berria eta baieztatu PINa ez datoz bat
ga: Ní mheaitseálann an PIN nua agus an deimhniú PIN
gl: O PIN novo e o de confirmación non coinciden
hi: नया PIN और पुष्‍टि PIN मेल नही हो रहा
is: Nýtt PIN-númer og staðfest PIN-númer stangast á.
it_it: Il PIN nuovo e quello di conferma non corrispondono.
ja_jp: 新しいPINと確認用PINが一致しません。
kk: Жаңа PIN және растаушы PIN сәйкес келмейді.
lt: Naujas ir patvirtintas PIN kodai nesutampa.
nb: Ny PIN-kode og bekreftet PIN-kode samsvarer ikke.
pl: Nowy kod PIN i potwierdzenie kodu PIN są różne.
pt_pt: O novo PIN e o PIN de confirmação não correspondem.
ro: Codul PIN nou şi confirmarea codului PIN nu se potrivesc.
ru_ru: Новый PIN-код и его подтверждение не совпадают.
sr: Novi PIN kod i PIN kod za potvrdu se ne slažu.
tr_tr: Yeni PIN ve onaylama PIN numarası eşleşmiyor.
zh_hk: 新 PIN 碼並確認 PIN 碼不匹配。

# IDS_MOBILEAP_POP_TURNING_ON_WI_FI_WILL_DISABLE_MOBILE_HOTSPOT_CONTINUE_Q_VZW
source: Turning on Wi-Fi will turn off Mobile Hotspot. Continue?
ca: Se activa el Wi-Fi, es deshabilitarà Punt d'accés mòbil. Continuar?
cs: Zapnutím Wi-Fi vypnete Mobile Hotspot. Chcete pokračovat?
da: Aktivering af Wi-Fi deaktiverer Mobile Hotspot. Fortsæt?
el_gr: Η ενεργοποίηση του Wi-Fi θα απενεργοποιήσει το Mobile Hotspot. Συνέχεια;
es_us: La activación de Wi-Fi desactivará la Mobile Hotspot. ¿Continuar?
eu: Wi-Fi pizteak Mobile Hotspot ezgaituko du. Jarraitu?
ga: Díchumasófar Ball Te Móibíleach má chastar Wi-Fi air. Ar aghaidh?
gl: A activación da Wi-Fi desactivará Mobile Hotspot. Desexas continuar?
hi: Wi-Fi चालू करने पर मोबाइल हॉटस्पॉट अक्षम हो जाएगा। जारी रखें?
is: Ef þú kveikir á Wi-Fi slokknar á Mobile Hotspot. Halda áfram?
it_it: L'attivazione del Wi-Fi disattiva il Router Wi-Fi. Continuare?
ja_jp: Wi-FiをONにすると、Wi-Fiテザリングが無効になります。続行しますか？
kk: Wi-Fi қосылғанда ұялы жедел нүкте өшеді. Жалғастыру керек пе?
lt: Įjungus „Wi-Fi“ bus išjungta mobilioji saitvietė. Tęsti?
nb: Når Wi-Fi slås på, vil Mobile Hotspot deaktiveres. Fortsette?
pl: Włączenie sieci Wi-Fi spowoduje wyłączenie Mobile Hotspot. Kontynuować?
pt_pt: Ligar o Wi-Fi irá desactivar o PA Móvel. Continuar?
ro: Activarea Wi-Fi va dezactiva Mobile Hotspot. Continuaţi?
ru_ru: При включении Wi-Fi мобильная точка доступа будет отключена. Продолжить?
sr: Uključivanje Wi-Fi-ja će onemogućiti Mobile Hotspot. Nastaviti?
tr_tr: Wi-Fi'yi açmak Mobile Hotspot devre dışı bırakacak. Devam edilsin mi?
zh_hk: 開啟 Wi-Fi 將停用流動熱點。繼續嗎？

# IDS_MOBILEAP_MBODY_DATA_USAGE
source: Data usage
ca: Ús de dades
cs: Použití dat
da: Databrug
el_gr: Χρήση δεδομένων
es_us: Uso de datos
eu: Datuen erabilera
ga: Úsáid sonraí
gl: Uso dos datos
hi: डाटा उपयोग
is: Gagnanotkun
it_it: Utilizzo dati
ja_jp: データ​使用量
kk: Деректер пайдалану
lt: Duomenų naudojimas
nb: Databruk
pl: Licznik danych
pt_pt: Utilização de dados
ro: Utilizare date
ru_ru: Использование данных
sr: Upotreba podataka
tr_tr: Veri kullanımı
zh_hk: 數據使用量

# IDS_MOBILEAP_BODY_TETHERING
source: Tethering
cs: Sdílení internetového připojení
da: Internetdeling
es_us: Anclaje a red
eu: Sare ainguraketa
ga: Ag déanamh teaghráin
gl: Ancoraxe á rede
hi: टेथरिंग
is: Sími sem netaðgangsstaður
ja_jp: テザリング
kk: Шектеу
lt: Siejama
nb: Internettdeling
pl: Udost. poł. internetowego
pt_pt: Partilha de Internet
ru_ru: Модем
sr: Vezivanje
tr_tr: Bağlantı
zh_hk: 網絡共享

# IDS_IM_POP_THIS_FEATURE_IS_NOT_AVAILABLE_WHILE_FLIGHT_MODE_IS_ON
source: This feature is not available while Airplane mode is on.
ca: Aquesta funció no està disponible quan el mode Vol està activat
cs: Tato funkce není v režimu Letadlo k dispozici.
da: Denne funktion er ikke tilgængelig, når Flytilstand er aktiveret.
el_gr: Αυτή η δυνατότητα δεν είναι διαθέσιμη όταν είναι ενεργοποιημένη η λειτουργία πτήσης.
es_us: Esta función no está disponible cuando el perfil Fuera de línea está activado.
eu: Eginbide hau ez dago erabilgarri Hegaldi modua aktibatuta dagoenean
ga: Níl an ghné seo le fáil agus an Mód eitilte ar siúl
gl: Esta función non está dispoñible cando o Modo avión está activado
hi: फ़्लाइट मोड चालू होने के दौरान यह सुविधा उपलब्ध नहीं है
is: Eiginleiki ekki studdur í flugstillingu.
it_it: Questa funzione non è disponibile quando è attiva la Modalità offline.
ja_jp: フライトモードが有効になっている間、この機能は利用できません
kk: Бұл мүмкіндік ұшу режимі қосулы кезде қол жетімді емес.
lt: Ši funkcija neveikia skrydžio režimu.
nb: Denne funksjonen er ikke tilgjengelig i Flymodus.
pl: Ta funkcja nie jest dostępna, gdy włączony jest tryb Offline.
pt_pt: Esta função não está disponível com o modo de Voo activo.
ro: Această funcţie nu este disponibilă în timp ce este activat modul Avion.
ru_ru: Данная функция недоступна в автономном режиме.
sr: Ova funkcija nije dostupna dok je uključen režim letenja.
tr_tr: Bu özellik Uçuş modu açıkken mevcut değildir.
zh_hk: 飛行模式為開時，此功能無法使用。

# IDS_EMAIL_POP_SECURITY_UPDATE_ABB
source: Security update
ca: Actualització de seguretat
cs: Aktualizace zabezpečení
da: Sikkerhedsopdatering
el_gr: Ενημέρωση ασφάλειας
es_us: Actualización de seguridad
eu: Segurtasun eguneraketa
ga: Nuashonrú slándála
gl: Actualización de seguridade
hi: सुरक्षा अपडेट
is: Öryggisuppfærsla
it_it: Aggiornamento protezione
ja_jp: セキュリティ更新
kk: Қауіпсіздікті жаңарту
lt: Saugos naujinys
nb: Sikkerhetsoppdatering
pl: Aktualizacja zabezpieczeń
pt_pt: Actualização de segurança
ro: Actualizare securitate
ru_ru: Обновление безопасности
sr: Bezbednosna ažuriranja
tr_tr: Güvenlik güncellemesi
zh_hk: 安全性更新

# IDS_EMAIL_POP_GIANT_M_TEXTSIZE
source: Giant
ca: Gegant
cs: Obří
da: Gigantisk
el_gr: Τεράστιο
es_us: Gigante
eu: Izugarrizkoa
ga: Ollmhór
gl: Enorme
hi: ज्यायंट
is: Risastórt
it_it: Enorme
ja_jp: 極大
kk: Үлкен
lt: Milžiniškas
nb: Gigantisk
pl: Gigantyczny
pt_pt: Gigante
ro: Gigant
ru_ru: Гигантский
sr: Džinovsko
tr_tr: Kocaman
zh_hk: 巨大

# IDS_EMAIL_POP_FAILED_TO_MOVE
source: Failed to move.
ca: Error en moure
cs: Při přesouvání došlo k chybě.
da: Kunne ikke flyttes.
el_gr: Αποτυχία μετακίνησης.
es_us: Error al mover.
eu: Errorea mugitzerakoan
ga: Theip ar bhogadh.
gl: Fallo ao mover
hi: ले जाने में विफल।
is: Mistókst að færa.
it_it: Impossibile spostare.
ja_jp: 移動​に​失敗​しました。
kk: Жылжыту сәтсіз болды.
lt: Nepavyko perkelti.
nb: Kunne ikke flytte.
pl: Nie można przenieść.
pt_pt: Falha ao mover.
ro: Mutare nereuşită
ru_ru: Сбой при перемещении.
sr: Neuspešno premeštanje.
tr_tr: Taşınamadı.
zh_hk: 移動失敗。

# IDS_EMAIL_OPT_HUGE_M_TEXTSIZE
source: Huge
ca: Enorme
cs: Velmi velké
da: Meget stor
el_gr: Τεράστιο
es_us: Enorme
eu: Erraldoia
ga: Ollmhór
gl: Enorme
hi: बहुत बड़ा
is: Mjög stórt
it_it: Enorme
ja_jp: 最大
kk: Ірі
lt: Didžiulis
nb: Veldig stor
pl: Ogromny
pt_pt: Muito grande
ro: Foarte mare
ru_ru: Огромный
sr: Ogroman
tr_tr: Çok büyük
zh_hk: 巨大

# IDS_QP_POP_NETWORK_RESTRICTION_MODE_WILL_BE_DISABLED_JPN
source: Network restriction mode will be turned off.
ca: Network restriction mode will be disabled.
cs: Network restriction mode will be disabled.
da: Network restriction mode will be disabled.
el_gr: Network restriction mode will be disabled.
es_us: Network restriction mode will be disabled.
eu: Network restriction mode will be disabled.
ga: Network restriction mode will be disabled.
gl: Network restriction mode will be disabled.
hi: Network restriction mode will be disabled.
is: Network restriction mode will be disabled.
it_it: Network restriction mode will be disabled.
ja_jp: 通信制限モードを無効にします。
kk: Network restriction mode will be disabled.
lt: Network restriction mode will be disabled.
nb: Network restriction mode will be disabled.
pl: Network restriction mode will be disabled.
pt_pt: O Modo de restrição de rede será desactivado.
ro: Network restriction mode will be disabled.
ru_ru: Network restriction mode will be disabled.
sr: Network restriction mode will be disabled.
tr_tr: Network restriction mode will be disabled.
zh_hk: Network restriction mode will be disabled.
