Repository: tizenorg/profile.mobile.apps.native.settings
Catalog: resource/po/*.po
Languages: ca, cs, da, el_gr, es_us, eu, ga, gl, hi, is, it_it, ja_jp, kk, lt, mn_mn, nb, pl, pt_pt, ro, ru_ru, sr, tr_tr, zh_hk

# IDS_ST_BODY_SIMPLE_PASSWORD
source: Simple password
ca: Contrasenya simple
cs: Jednoduché heslo
da: Enkelt adgangskode
el_gr: Απλός κωδικός πρόσβασης
es_us: Contraseña simple
eu: Pasahitz sinplea
ga: Pasfhocal simplí
gl: Contrasinal sinxelo
hi: आसान पासवर्ड
is: Einfalt lykilorð
it_it: Password semplice
ja_jp: シンプルパスワード
kk: Қарапайым құпиясөз
lt: Paprastas slaptažodis
nb: Enkelt passord
pl: Proste hasło
pt_pt: Palavra-passe simples
ro: Parolă simplă
ru_ru: Простой пароль
sr: Jednostavna lozinka
tr_tr: Basit şifre
zh_hk: 簡易密碼

# IDS_ST_BODY_SHOWS_BATTERY_PERCENTAGE_ON_INDICATOR
source: Shows battery percentage on indicator.
ca: Mostra el percentatge de bateria a l'indicador
cs: Zobrazí kapacitu baterie v indikátoru.
da: Viser batteriprocenten på indikatoren.
el_gr: Εμφανίζει το ποσοστό μπαταρίας ως ένδειξη.
es_us: Muestra el porcentaje de batería en el indicador.
eu: Bateriako ehunekoa adierazlean erakusten du
ga: Taispeántar céatadán sa cheallra ar an táscaire.
gl: Amosa a porcentaxe de batería no indicador
hi: संकेतक पर बैटरी प्रतिशत दिखाई देता है।
is: Sýnir hlutfall rafhlöðu á vísi.
it_it: Visualizza la percentuale di carica sul pannello delle notifiche.
ja_jp: バッテリー残量(％)をステータスバーに表示
kk: Индикаторда батареяның пайыздық көрсеткішін көрсету.
lt: Indikatoriuje rodomas akumuliatoriaus įkrovos procentas.
nb: Viser batteriprosent på indikator.
pl: Pokazuje naładowanie baterii na wskaźniku.
pt_pt: Mostra a percentagem de bateria no indicador.
ro: Indică procentajul bateriei la indicator.
ru_ru: Вывод процента зарядки батареи.
sr: Prikazuje procenat baterije na indikatoru.
tr_tr: Göstergede pil yüzdesini gösterir.
zh_hk: 於指示器上顯示電池電量百分比。

# IDS_ST_BODY_SET_THE_DEFAULT_LOCATION_FOR_INSTALLING_APPLICATIONS_MSG
source: Set the default location for installing applications. Applications can be installed in different locations, depending on the type of application and the availability of the location.
ca: Defineixi la ubicació predeterminada per instal·lar aplicacions. Les aplicacions es poden instal·lar en ubicacions diferents, en funció del tipus d'aplicació i de la disponibilitat de la ubicació.
cs: Nastavte výchozí umístění pro instalaci aplikací. Aplikace je možné instalovat do různých umístění podle typu aplikace a dostupnosti umístění.
da: Angiv standardplaceringen for installation af applikationer. Applikationer kan installeres på forskellige steder, afhængig af typen af applikation og placeringens tilgængelighed.
el_gr: Ορίστε την προεπιλεγμένη θέση για την εγκατάσταση εφαρμογών. Οι εφαρμογές μπορούν να εγκατασταθούν σε διάφορες θέσεις, ανάλογα την εφαρμογή και τη διαθεσιμότητα της θέσης εγκατάστασης.
es_us: Defina la ubicación predeterminada para instalar aplicaciones. Las aplicaciones se pueden instalar en diferentes ubicaciones, según sea el tipo de aplicación y la disponibilidad de la ubicación.
eu: Ezarri aplikazioak instalatzeko lehenetsitako kokapena. Aplikazioak kokapen desberdinetan instalatu daitezke, aplikazio mota eta kokapenaren erabilgarritasuna gorabehera.
ga: Socraigh an suíomh réamhshocraithe le feidhmchláir a shuiteáil. Is féidir feidhmchláir a shuiteáil i suíomhanna éagsúla, ag brath ar an gcineál feidhmchláir agus ar infhaighteacht an tsuímh.
gl: Define a localización predeterminada de instalación de aplicacións. As aplicacións poden instalarse en diferentes localizacións, en función do tipo de aplicación e da dispoñibilidade da localización.
hi: एप्लीकेशंस स्थापित करने के लिए डिफ़ॉल्ट स्थान सेट करें। एप्लीकेशन के प्रकार और स्थान की उपलब्धता के आधार पर एप्लीकेशंस को विभिन्न स्थानों में स्थापित किया जा सकता है।
is: Velja sjálfgefna staðsetningu fyrir uppsetningu forrita. Hægt er að setja forrit upp á mismunandi stöðum eftir tegund forrits og því hvort staðsetningin er tiltæk.
it_it: Impostate la posizione di memoria predefinita per l'installazione delle applicazioni. Le applicazioni possono essere installate in posizioni diverse, a seconda del tipo di applicazione e della disponibilità della posizione.
ja_jp: アプリケーションの標準インストール先を設定します。アプリケーションの種類やインストール先の利用度合いに応じて、アプリケーションは異なる場所にインストールされます。
kk: Бағдарламаларды орнату үшін, әдепкі орынды белгілеу. Бағдарламалар олардың түріне және орын қол жетімділігіне байланысты әр түрлі орындарда орнатылуы мүмкін
lt: Nustatyti numatytąją programų diegimo vietą. Programos gali būti įdiegtos skirtingose vietose, priklausomai nuo programos tipo ir galimos laisvos vietos.
nb: Angi standardplasseringen for installasjon av apper. Apper kan installeres andre steder avhengig av apptypen og om plasseringen er tilgjengelig eller ikke.
pl: Ustaw domyślną lokalizację instalowania aplikacji. Aplikacje mogą być instalowane w różnych lokalizacjach, zależnie od typu aplikacji i dostępności lokalizacji.
pt_pt: Defina a localização padrão para a instalação de aplicações. As aplicações podem ser instaladas em localizações diferentes, dependendo do tipo de aplicação e da disponibilidade da localização.
ro: Setaţi locaţia implicită pentru instalarea aplicaţiilor. Aplicaţiile pot fi instalate în locaţii diferite, în funcţie de tipul de aplicaţie şi de disponibilitatea locaţiei.
ru_ru: Задайте стандартную папку для установки приложений. Приложения могут устанавливаться в разные места в зависимости от их типа и доступности папки
sr: Podesi podrazumevanu lokaciju za instaliranje aplikacija. Aplikacije mogu da se instaliraju na različitim lokacijama, u zavisnosti od tipa aplikacije i dostupnosti lokacije.
tr_tr: Uygulamaları yüklemek için varsayılan bir konum ayarlayın. Uygulamalar, uygulama tipine ve kullanılabilir alana göre farklı konumlara yüklenebilirler.
zh_hk: 設定安裝應用程式的預設位置。應用程式可安裝於不同位置上，視乎應用程式類型與位置可用性而有所不同。

# IDS_ST_BODY_SET_FONT_AS_PS_Q
source: Set font as %s?
ca: Definir font com %s?
cs: Nastavit písmo %s?
da: Vil du indstille skrifttype til %s?
el_gr: Ορισμός της γραμματοσειράς σε %s;
es_us: ¿Definir fuente como %s?
eu: Ezarri letra tipoa %s gisa?
ga: Socraigh cló mar %s?
gl: Definir fonte como %s?
hi: फॉन्ट को %s जैसे सेट करें?
is: Stilla letur á %s?
it_it: Impostare carattere come %s?
ja_jp: フォントを%sに設定しますか？
kk: Қаріпті %s ретінде орнату керек пе?
lt: Nustatyti šriftą kaip %s?
nb: Angi %s som skrifttype?
pl: Ustawić czcionkę na %s?
pt_pt: Definir fonte como %s?
ro: Setaţi fontul ca %s?
ru_ru: Установить шрифт %s?
sr: Podesi font kao %s?
tr_tr: Yazı tipi %s ayarlansın mı?
zh_hk: 設定字體為%s嗎?

source: Set an unlock password of at least 6 characters, containing at least 1 number.
ca: Defineixi una contrasenya de desbloqueig d'almenys 6 caràcters que contingui almenys 1 número
cs: Heslo pro odemknutí musí obsahovat alespoň 6 znaků a alespoň 1 číslici.
da: Indstil en oplåsningsadgangskode på mindst 6 tegn, der indeholder mindst 1 tal.
el_gr: Ορίστε έναν κωδικό πρόσβασης για ξεκλείδωμα με τουλάχιστον 6 χαρακτήρες, που να περιέχει τουλάχιστον 1 αριθμό.
es_us: Defina una contraseña de desbloqueo de al menos 6 caracteres y que contenga al menos 1 número.
eu: Ezarri gutxienez 6 karaktere eta zenbaki 1 dituen desblokeatze pasahitza
ga: Socraigh pasfhocal díghlasála nach lú ná 6 charachtar, agus 1 uimhir ar a laghad ann
gl: Establece un contrasinal de desbloqueo de polo menos 6 carácteres e que conteña polo menos 1 número
hi: कम से कम 6 वर्णों का अनलॉक पासवर्ड सेट करें, जिस में कम से कम 1 नंबर शामिल है।
is: Veldu aflæsingarlykilorð sem er með a.m.k. 6 stöfum og innheldur a.m.k. 1 tölustaf.
it_it: Impostate una password di blocco schermo di almeno 6 caratteri e che contenga almeno 1 numero.
ja_jp: 数字を1つ以上含めて、6文字以上のロック解除パスワードを設定してください。
kk: Құрамында кемінде 1 сан бар 6 таңбадан тұратын құлпын ашатын құпиясөзді белгілеңіз.
lt: Nustatykite atrakinimo slaptažodį, kuris būtų sudarytas bent iš 6 simbolių ir nors 1 skaitmens.
nb: Angi et opplåsingspassord på minst 6 tegn som inneholder minst 1 tall.
pl: Ustaw hasło odblokowania ekranu o długości co najmniej 6 znaków i zawierające przynajmniej 1 cyfrę.
pt_pt: Defina uma palavra-passe de pelo menos 6 caracteres, contendo pelo menos 1 número.
ro: Stabiliţi o parolă de deblocare de minimum 6 caractere, care să conţină minimum o cifră.
ru_ru: Задайте пароль разблокировки длиной не менее 6 символов, содержащий по крайней мере 1 цифру.
sr: Podesi lozinku za otključavanje koja ima najmanje 6 znakova koji sadrže barem 1 broj.
tr_tr: En az 1 numara içeren ve 6 karakterden oluşan bir kilit açma şifresi ayarlayın.
zh_hk: 設定一個至少 6 個字元、包含 1 個數字的解鎖密碼。

# IDS_ST_BODY_SERIAL_NUMBER
source: Serial number
ca: Número de sèrie
cs: Sériové číslo
da: Serienummer
el_gr: Σειριακός αριθμός
es_us: Número de serie
eu: Serie zenbakia
ga: Sraithuimhir
gl: Número de serie
hi: सीरियल नंबर
is: Raðnúmer
it_it: Numero di serie
ja_jp: シリアル番号
kk: Сериялық номері
lt: Serijos numeris
nb: Serienummer
pl: Numer seryjny
pt_pt: Número de série
ro: Număr serie
ru_ru: Серийный номер
sr: Serijski broj
tr_tr: Seri numarası
zh_hk: 序號

# IDS_ST_BODY_SECURITY_ENGINE
source: Security engine
ca: Motor de seguretat
cs: Modul zabezpečení
da: Sikkerhedsmaskine
el_gr: Υπηρεσία ασφάλειας
es_us: Motor de seguridad
eu: Segurtasun motorra
ga: Inneall slándála
gl: Motor de seguridade
hi: सुरक्षा इंजन
is: Öryggisvél
it_it: Motore di protezione
ja_jp: セキュリティエンジン
kk: Қауіпсіздік қозғалтқышы
lt: Saugos sistema
nb: Sikkerhetsmotor
pl: Mechanizm zabezpieczeń
pt_pt: Motor de segurança
ro: Motor pentru securitate
ru_ru: Модуль безопасности
sr: Bezbednosni pretraživač
tr_tr: Güvenlik motoru
zh_hk: 安全性引擎

# IDS_ST_BODY_SECURITY
source: Security
ca: Seguretat
cs: Zabezpečení
da: Sikkerhed
el_gr: Ασφάλεια
es_us: Seguridad
eu: Segurtasuna
ga: Slándáil
gl: Seguridade
hi: सुरक्षा
is: Öryggi
it_it: Sicurezza
ja_jp: セキュリティ
kk: Қауіпсіздік
lt: Sauga
nb: Sikkerhet
pl: Bezpieczeństwo
pt_pt: Segurança
ro: Securitate
ru_ru: Безопасность
sr: Zaštita
tr_tr: Güvenlik
zh_hk: 安全性

# IDS_ST_BODY_SEARCH
source: Search
ca: Cercar
cs: Hledat
da: Søg
el_gr: Αναζήτηση
es_us: Buscar
eu: Bilatu
ga: Cuardaigh
gl: Buscar
hi: खोजें
is: Leit
it_it: Cerca
ja_jp: 検索
kk: Іздеу
lt: Ieškoti
nb: Søk
pl: Szukaj
pt_pt: Procurar
ro: Căutare
ru_ru: Поиск
sr: Pretraži
tr_tr: Ara
zh_hk: 搜尋

# IDS_ST_BODY_SD_CARD
source: SD card
ca: Targ SD
cs: SD karta
da: SD-kort
el_gr: Κάρτα SD
es_us: Tarjeta de memoria
eu: SD txar.
ga: Cárta SD
gl: Tarx. SD
hi: SD कार्ड
is: SD-kort
it_it: Scheda SD
ja_jp: 外部SDカード
kk: SD карта
lt: SD kortelė
nb: SD-kort
pl: Karta pamięci
pt_pt: Cartão SD
ro: Cartelă SD
ru_ru: Карта памяти
sr: SD kartica
tr_tr: SD kart
zh_hk: SD 卡

# IDS_ST_BODY_SCREEN_TIMEOUT_ABB2
source: Screen timeout
ca: Temps esp pant
cs: Č. limit disp.
da: Skærm-timeout
el_gr: Λήξη χρ.ορ.οθ.
es_us: Tiemp. esp. pant.
eu: Pan. den. muga
ga: Am istigh scáil.
gl: Temp.esp.pant.
hi: स्‍क्रीन समय समाप्त
is: Skjátímalokun
it_it: Spegn. schermo
ja_jp: 画面のﾀｲﾑｱｳﾄ
kk: Экр.уақ.бітті
lt: Baig.ekr.laik.
nb: T.avbr. skj.
pl: Limit cz. ekr.
pt_pt: Duraç luz fund
ro: Expirare ecran
ru_ru: Ожидан. экрана
sr: Vr. do isk. ekr.
tr_tr: Ekran zman aşm
zh_hk: 螢幕逾時

# IDS_ST_BODY_SCREEN_STAYS_ON_AS_LONG_AS_YOU_ARE_LOOKING_AT_IT
source: Screen stays on as long as you are looking at it.
ca: La pantalla es manté encesa sempre que l'estigui mirant
cs: Displej zůstane zapnutý, dokud se na něj díváte.
da: Skærmen forbliver tændt så længe, du ser på den.
el_gr: Η οθόνη παραμένει ενεργή, όσο την κοιτάτε.
es_us: La pantalla permanece encendida mientras la esté mirando.
eu: Pantaila begira zauden bitartean egongo da piztuta
ga: Bíonn an scáileán ar siúl fad agus a bhíonn tú ag amharc air
gl: A pantalla permanece acendida mentres miras para ela
hi: स्क्रीन चालू रहती है जब तक कि आप उस पर देखते है।
is: Kveikt er á skjá á meðan þú horfir á hann.
it_it: Lo schermo rimane attivo se lo state guardando.
ja_jp: 画面を見ている間は画面の点灯を継続
kk: Экранға қарап отырғаныңызда, ол өзгеріссіз қалады.
lt: Ekranas neužgęsta tol, kol į jį žiūrite.
nb: Skjermen forblir på så lenge du ser på den.
pl: Ekran jest podświetlany dopóki się na niego patrzysz.
pt_pt: O ecrã mantém-se ligado enquanto estiver a olhar para este.
ro: Ecranul rămâne activ atâta timp cât îl priviţi.
ru_ru: Экран остается включен, пока вы на него смотрите.
sr: Ekran ostaje upaljen sve dok gledaš u njega.
tr_tr: Ona baktığınız sürece ekran açık durur.
zh_hk: 視線看著螢幕時，螢幕將持續開啟。

# IDS_ST_BODY_SCREEN_ROTATION_CAN_BE_SLOWER_IF_SMART_ROTATION_ENABLED
source: Screen rotation can be slower if smart rotation turned on
ca: Girar la pantalla pot ser més lent si s'habilita Smart rotation
cs: Pokud je zapnuto inteligentní otáčení, může být otáčení displeje pomalejší
da: Skærmrotation kan være langsommere, hvis smart-rotation er aktiveret.
el_gr: Η περιστροφή της οθόνης ενδέχεται να είναι πιο αργή αν έχει ενεργοποιηθεί η έξυπνη περιστροφή
es_us: La rotación de pantalla puede ser más lenta si está activada la rotación inteligente
eu: Pantaila biraketa motelagoa izan daiteke biraketa adimenduna gaituta badago
ga: Is féidir go mbeidh rothlú scáileáin níos moille má tá rothlú cliste cumasaithe
gl: A rotación da pantalla pode ser máis lenta se se activa Smart rotation
hi: स्मार्ट घुर्णन सक्षम किए जाने पर स्‍क्रीन घुर्णन अधिक धीमा हो सकता है।
is: Snúningur skjás kann að vera hægari ef kveikt er á snjallsnúningi
it_it: La rotazione dello schermo può essere più lenta se Rotazione Intelligente è attiva
ja_jp: スマートローテーションを有効にすると、画面の回転が遅くなることがあります。
kk: Егер смарт-айналдыру қосылса, экранды баяу айналдыруға болады
lt: Įjungus išmanųjį pasukimą gali sulėtėti ekrano sukimas
nb: Skjermrotasjonen kan være tregere hvis smart rotasjon er aktivert.
pl: Obrót ekranu może być wolniejszy, gdy włączono inteligentny obrót
pt_pt: A rotação do ecrã pode ser mais lenta se a rotação inteligente estiver activada
ro: Rotirea ecranului poate fi mai lentă dacă este activată rotirea inteligentă
ru_ru: Экран может поворачиваться медленнее, если включен смарт-поворот.
sr: Rotacija ekrana može biti sporija ako je omogućena pametna rotacija
tr_tr: Akıllı döndürme etkinse ekran döndürme daha yavaş olabilir
zh_hk: 若啟用智能旋轉可能降低螢幕旋轉速度。

# IDS_ST_BODY_SCREEN_OVERLAY_SHOWING_CURRENT_CPU_USAGE_ABB
source: Screen overlay showing current CPU usage.
ca: Revestiment pantalla que mostra l'ús de CPU actual
cs: Překrytí displeje zobrazuje aktuální využití proc.
da: Skærmoverlay viser i øjeblikket CPU-brug.
el_gr: Επικάλυψη οθόνης με προβολή τρέχουσας χρήσης CPU.
es_us: El diseño de la página muestra el uso del CPU.
eu: CPUaren erabilera ageri den pantaila gainjarria
ga: Forleagan scáileáin ag taispeáint úsáide reatha CPU.
gl: Superposición pantalla amosando uso actual da CPU
hi: वर्तमान CPU उपयोग दिखाने वाला स्‍क्रीन आवरण।
is: Skjáyfirlögn sýnir núverandi örgjörvanotkun.
it_it: Mostra le informazioni di utilizzo CPU.
ja_jp: 現在のCPU使用状況をオーバーレイで表示します。
kk: Экран қабаттары ағымдағы CPU пайдалануды көрсетуде.
lt: Ekrano perdanga, rodanti esamą CPU naudojimą.
nb: Skjermoverlapping som viser gjeldende CPU-bruk.
pl: Nakładka ekranu pokazująca akt. wykorzystanie CPU.
pt_pt: Sobrepos. ecrã a mostrar utilização de CPU actual.
ro: Suprap. pe ecran indicând utilizarea curentă a CPU
ru_ru: Слой экрана с данными об использовании ЦП.
sr: Preklop ekrana prikaz. trenutnu upotrebu procesora.
tr_tr: Mevcut CPU kullanımını gösteren ekran yerleşimidir.
zh_hk: 在螢幕上重疊顯示目前的 CPU 使用量。

# IDS_ST_BODY_SCREEN_ORIENTATION_ADJUSTS_TO_YOUR_ANGLE_OF_SIGHT
source: Screen orientation adjusts to your angle of sight.
ca: L'orientació de la pantalla s'ajusta al seu angle de visió
cs: Orientace displeje se přizpůsobuje úhlu, ze kterého se na něj díváte.
da: Skærmretning justeres til din synsvinkel.
el_gr: Ο προσανατολισμός της οθόνης προσαρμόζεται στη γωνία της όρασής σας.
es_us: La orientación de la pantalla se ajusta a su ángulo de visión.
eu: Pantaila orientazioa zure ikus angelura egokitzen da
ga: Ceartaítear treoshuíomh an scáileáin do d'uillinn radhairc
gl: A orientación da pantalla axústase ao teu ángulo de visión
hi: स्क्रीन अभिविन्यास को आपकी दृष्टि के कोण पर समायोजित करता है।
is: Skjástefna lagar sig að sjónarhorni þínu.
it_it: L'orientamento dello schermo è regolabile in base all'angolo di visualizzazione.
ja_jp: 画面の方向を自分の視角に合わせる
kk: Экран бағыты көру бұрышына байланысты реттеледі.
lt: Ekrano padėtis prisitaiko prie žiūrėjimo kampo.
nb: Skjermretningen justeres etter din synsvinkel.
pl: Orientacja ekranu dostosowuje się do Twojego kąta patrzenia.
pt_pt: A orientação do ecrã ajusta-se ao seu ângulo de visão.
ro: Orientarea ecranului reglează unghiul de vizionare.
ru_ru: Ориентация экрана меняется в зависимости от угла обзора.
sr: Orijentacija ekrana je podešena tvom uglu gledanja.
tr_tr: Ekran oryantasyonu sizin görüş açınıza göre ayarlanır.
zh_hk: 螢幕方向調整至您的視野角度。

# IDS_ST_BODY_SCREEN_MODE
source: Screen mode
ca: Mode de pantalla
cs: Režim displeje
da: Skærmtilstand
el_gr: Λειτουργία οθόνης
es_us: Modo de pantalla
eu: Pantaila modua
ga: Mód scáileáin
gl: Modo de pantalla
hi: स्क्रीन मोड
is: Skjástilling
it_it: Modalità schermo
ja_jp: 画面モード
kk: Экран режимі
lt: Ekrano režimas
nb: Skjermmodus
pl: Tryb ekranu
pt_pt: Modo de ecrã
ro: Mod ecran
ru_ru: Режим экрана
sr: Režim ekrana
tr_tr: Ekran modu
zh_hk: 螢幕模式

# IDS_ST_BODY_SCREEN_LOCK_TYPE_CANNOT_BE_CHANGED_WHILE_ENCRYPTING_THE_SD_CARD
source: Screen lock type cannot be changed while encrypting the SD card.
ca: El tipus de bloqueig de pantalla no es pot canviar durant el xifratge de la targeta SD
cs: Typ zámku displeje není možné změnit během šifrování SD karty.
da: Skærmlåsningstypen kan ikke ændres, mens SD-kortet krypteres.
el_gr: Ο τύπος οθόνης κλειδώματος δεν μπορεί να αλλάξει κατά την κρυπτογράφηση της κάρτας SD.
es_us: El tipo de bloqueo de pantalla no puede cambiarse mientras se está encriptando la tarjeta de memoria.
eu: Pantaila blokeo mota ezin da aldatu SD txartela enkriptatu bitartean
ga: Ní féidir an cineál glas scáileáin a athrú agus an cárta SD á chriptiú
gl: O tipo de bloqueo de pantalla non se pode cambiar durante o cifrado da tarxeta SD
hi: SD कार्ड को एन्क्रिप्ट करते समय स्क्रीन लॉक प्रकार बदला नहीं जा सकता
is: Ekki er hægt að breyta tegund skjáláss þegar verið er að dulkóða SD-kortið.
it_it: Il tipo di blocco schermo non può essere modificato durante la crittografia della scheda SD.
ja_jp: 外部SDカードの暗号化中は、画面ロックの種類を変更できません。
kk: SD картасын шифрлау кезінде экран құлыптау түрі өзгертілмейді.
lt: Ekrano užrakinimo tipo neįmanoma pakeisti, kol šifruojama SD kortelė.
nb: Skjermlåstype kan ikke endres mens SD-kortet krypteres.
pl: Podczas szyfrowania karty pamięci nie można zmienić typu blokady ekranu.
pt_pt: O tipo de bloqueio de ecrã não pode ser alterado durante a encriptação do cartão SD.
ro: Tipul de blocare a ecranului nu poate fi modificat în timpul criptării cardului SD.
ru_ru: Тип блокировки экрана невозможно изменить во время шифрования карты памяти SD.
sr: Tip zaključavanja ekrana se ne može promeniti dok se SD kartica šifruje.
tr_tr: Ekran kilidi tipi SD kart şifrelenirken değiştirilemez.
zh_hk: 加密 SD 卡時無法變更螢幕鎖定類型。

# IDS_ST_BODY_SCREEN_LOCK_TYPE_CANNOT_BE_CHANGED_WHILE_ENCRYPTING_THE_DEVICE
source: Screen lock type cannot be changed while encrypting the device.
ca: El tipus de bloqueig de pantalla no es pot canviar durant el xifratge del dispositiu
cs: Typ zámku displeje není možné změnit během šifrování zařízení.
da: Skærmlåsningstypen kan ikke ændres, mens enheden krypteres.
el_gr: Ο τύπος οθόνης κλειδώματος δεν μπορεί να αλλάξει κατά την κρυπτογράφηση της συσκευής.
es_us: El tipo de bloqueo de pantalla no puede cambiarse mientras se está encriptando el dispositivo.
eu: Pantaila blokeo mota ezin da aldatu gailua enkriptatu bitartean
ga: Ní féidir an cineál glas scáileáin a athrú agus an gléas á chriptiú
gl: O tipo de bloqueo de pantalla non se pode cambiar durante o cifrado do dispositivo
hi: डिवाइस को एन्क्रिप्ट करते समय स्क्रीन लॉक प्रकार बदला नहीं जा सका
is: Ekki er hægt að breyta tegund skjáláss þegar verið er að dulkóða tækið.
it_it: Il tipo di blocco schermo non può essere modificato durante la crittografia del dispositivo.
ja_jp: 端末の暗号化中は、画面ロックの種類を変更できません。
kk: Құрылғыны шифрлау кезінде экран құлыптау түрі өзгертілмейді.
lt: Ekrano užrakinimo tipo neįmanoma pakeisti, kol šifruojamas įrenginys.
nb: Skjermlåstype kan ikke endres mens enheten krypteres.
pl: Podczas szyfrowania urządzenia nie można zmienić typu blokady ekranu.
pt_pt: O tipo de bloqueio de ecrã não pode ser alterado durante a encriptação do dispositivo.
ro: Tipul de blocare a ecranului nu poate fi modificat în timpul criptării dispozitivului.
ru_ru: Тип блокировки экрана невозможно изменить во время шифрования устройства.
sr: Tip zaključavanja ekrana se ne može promeniti dok se uređaj šifruje.
tr_tr: Ekran kilidi tipi cihaz şifrelenirken değiştirilemez.
zh_hk: 加密裝置時無法變更螢幕鎖定類型。

# IDS_ST_BODY_SCREEN_LOCK_TYPE
source: Screen lock type
ca: Tipus de bloqueig de pantalla
cs: Typ zámku displeje
da: Skærmlåsningstype
el_gr: Τύπος οθόνης κλειδώματος
es_us: Tipo de bloqueo de pantalla
eu: Pantaila blokeo mota
ga: Cineál glas scáileáin
gl: Tipo de bloqueo de pantalla
hi: स्क्रीन लॉक प्रकार
is: Gerð skjáláss
it_it: Tipo di blocco schermo
ja_jp: 画面ロックの種類
kk: Экран құлыптау түрі
lt: Ekrano užrakto tipas
nb: Skjermlåstype
pl: Typ blokady ekranu
pt_pt: Tipo de bloqueio do ecrã
ro: Tip blocare ecran
ru_ru: Тип блокировки экрана
sr: Tip zaključavanja ekrana
tr_tr: Ekran kilidi türü
zh_hk: 螢幕鎖定類型

# IDS_ST_BODY_SCREEN_LOCK_SOUND
source: Screen lock sound
ca: So de bloq. de pantalla
cs: Zvuk zamknutí displeje
da: Tone for skærmlås
el_gr: Ήχος κλειδώματος οθόνης
es_us: Sonido de bloqueo de pantalla
eu: Pantaila blokeoaren soinua
ga: Fuaim scáileáin ghlasála
gl: Son de bloqueo da pantalla
hi: स्‍क्रीन लॉक ध्वनि
is: Hljóð skjáláss
it_it: Tono blocco schermo
ja_jp: 画面ロック音
kk: Экран құлыптау дыбысы
lt: Ekrano užrakto garsas
nb: Skjermlåsingslyd
pl: Dźwięki blokowania ekranu
pt_pt: Som de bloqueio do ecrã
ro: Sunet blocare ecran
ru_ru: Звук блокировки экрана
sr: Zvuk zaključavanja ekrana
tr_tr: Ekran kilidi sesi
zh_hk: 螢幕鎖定聲音

# IDS_ST_BODY_SCHEDULE
source: Schedule
ca: Planificació
cs: Plán
da: Tidsplan
el_gr: Το πρόγραμμά μου
es_us: Calendario
eu: Antolaketa
ga: Sceideal
gl: Programa
hi: अनुसूची
is: Dagskrá
it_it: Programma
ja_jp: 予定
kk: Кесте
lt: Tvarkaraštis
nb: Tidsplan
pl: Terminarz
pt_pt: Agenda
ro: Planificare
ru_ru: Расписание
sr: Raspored
tr_tr: Program
zh_hk: 日程
