Repository: tizenorg/profile.mobile.apps.native.settings
Catalog: resource/po/*.po
Languages: ca, cs, da, el_gr, es_us, eu, ga, gl, hi, is, it_it, ja_jp, kk, lt, mn_mn, nb, pl, pt_pt, ro, ru_ru, sr, tr_tr, zh_hk

source: Your Personal mode security settings will be reset and your personal content will be deleted. Reset Personal mode?
ca: Es restabliran els ajustaments de seguretat del mode Personal i s'esborrarà el contingut personal. Restablir mode Personal?
cs: Nastavení zabezpečení Osobního režimu bude obnoveno a odstraní se osobní obsah. Chcete obnovit Osobní režim?
da: Dine sikkerhedsindstillinger for tilstanden Tilpasning vil blive nulstillet, og dit personlige indhold vil blive slettet. Nulstil tilstanden Tilpasning?
el_gr: Θα γίνει επαναφορά των ρυθμίσεων ασφάλειας της Προσωπικής λειτουργίας και διαγραφή του προσωπικού σας περιεχομένου. Να γίνει επαναφορά της Προσωπικής λειτουργίας;
es_us: La configuración de seguridad de su Modo personal se restablecerá y su contenido personal se eliminará. ¿Restablecer el Modo personal?
eu: Zure Modu pertsonalaren segurtasun ezarpenak berrezarriko dira eta zure eduki pertsonala ezabatuko da. Berrezarri Modu pertsonala?
ga: Athshocrófar do shocruithe slándála sa Mhód pearsanta agus scriosfar d'inneachar pearsanta. Athshocraigh Mód pearsanta?
gl: Restableceranse os axustes de seguridade do teu modo persoal e eliminarase o teu contido persoal. Desexas restablecer o modo Persoal?
hi: आपकी व्यक्तिगत मोड सुरक्षा सेटिंग्स रीसेट की जाएगी और व्यक्तिगत सामग्री हटा दी जाएगी। व्यक्तिगत मोड रीसेट करें?
is: Öryggisstillingar einkastillingar verða endurstilltar og persónulegu efni verður eytt. Viltu endurstilla einkastillingu?
it_it: Le impostazioni di sicurezza della modalità Personale verranno ripristinate e i contenuti personali verranno eliminati. Ripristinare la modalità Personale?
ja_jp: パーソナルモードのセキュリティ設定がリセットされ、パーソナルコンテンツが削除されます。パーソナルモードをリセットしますか？
kk: Жеке режимнің қауіпсіздік параметрлері қалпына келтіріледі және жеке мазмұныңыз жойылады. Жеке режимді қалпына келтіру қажет пе?
lt: Jūsų asmeninio režimo nustatymai bus nustatyti iš naujo, o asmeninis turinys ištrintas. Iš naujo nustatyti asmeninį režimą?
nb: Sikkerhetsinnstillingene for Personlig modus vil bli tilbakestilt, og personlig innhold vil bli slettet. Tilbakestille Personlig modus?
pl: Ustawienia zabezpieczeń trybu osobistego zostaną wyzerowane, a zawartość osobista zostanie usunięta. Wyzerować tryb osobisty?
pt_pt: As suas definições de segurança do modo Pessoal serão repostas e o seu conteúdo pessoal será eliminado. Repor modo Pessoal?
ro: Setările de securitate ale Modului Personal vor fi restabilite şi conţinutul personal va fi şters. Resetaţi Modul Personal?
ru_ru: Параметры безопасности личного режима будут сброшены, а ваше личное содержимое удалено. Сбросить личный режим?
sr: Tvoja bezbednosna podešavanja za Lični režim će biti resetovana i lični sadržaj će biti izbrisan. Resetovati Lični režim?
tr_tr: Kişisel mod güvenlik ayarlarınız sıfırlanacak ve kişisel içerikleriniz silinecek. Kişisel modu sıfırla?
zh_hk: 您的個人模式安全性設定將被重設且您的個人內容將被刪除。重設個人模式嗎？

# IDS_ST_POP_USE_2D_HARDWARE_OR_SOFTWARE_ACCELERATION_IN_APPLICATIONS
source: Use 2D hardware or software acceleration in applications.
ca: Utilitzar acceleració hardware o software 2D a aplicacions
cs: Použít 2D hardwarovou nebo softwarovou akceleraci v aplikacích.
da: Brug 2D-hardware- eller softwareacceleration i programmer.
el_gr: Χρήση επιτάχυνσης υλικού ή λογισμικού 2D στις εφαρμογές.
es_us: Utilizar aceleración de hardware o software 2D en aplicaciones.
eu: Erabili 2D hardware edo software azelerazioa aplikazioetan
ga: Úsáid crua-earraí nó bogearraí 2D i bhfeidhmchláir
gl: Usa a aceleración de hardware ou software 2D en aplicacións
hi: ऐप्लिकेशंस में 2D हार्डवेयर और सॉफ़्टवेयर ऐक्सेलरेशन का उपयोग करें
is: Nota vélbúnaðar- eða hugbúnaðarhröðun fyrir tvívídd í forritum.
it_it: Usa accelerazione hardware o software 2D nelle applicazioni.
ja_jp: 2Dハードウェアまたはソフトウェアアクセラレーションを使用
kk: Бағдарламалардағы 2D жабдық немесе бағдарлама жылдамдатуын пайдаланау.
lt: Naudoti 2D aparatūros arba programinės įrangos spartinimą programose.
nb: Bruk 2D-maskinvare- eller -programvareakselerasjon i apper.
pl: Użyj przyspieszenia sprzętowego 2D lub programowego w aplikacjach.
pt_pt: Utilizar aceleração de hardware 2D ou de software em aplicações.
ro: Utilizare accelerare hardware sau software 2D în aplicaţii.
ru_ru: Использовать аппаратное или программное ускорение 2D в приложениях.
sr: Koristi 2D ubrzavanje hardvera ili softvera u aplikacijama.
tr_tr: Uygulamalarda 2D donanım veya yazılım hızlandırıcı kullan
zh_hk: 在應用程式中使用 2D 硬件或軟件加速器。

# IDS_ST_POP_URL_REMOVED
source: URL removed.
ca: URL eliminat
cs: Adresa URL byla odebrána.
da: URL fjernet.
el_gr: Η διεύθυνση URL καταργήθηκε.
es_us: URL eliminada.
eu: URLa kenduta
ga: URL bainte.
gl: URL eliminado
hi: URL हटाया गया।
is: Vefslóð fjarlægð.
it_it: URL rimosso.
ja_jp: URLが削除されました。
kk: URL алып талталды.
lt: URL pašalintas.
nb: URL-adresse fjernet.
pl: Adres URL został usunięty.
pt_pt: URL removido.
ro: Adresă URL eliminată
ru_ru: URL-адрес удален.
sr: URL adresa uklonjena.
tr_tr: URL kaldırıldı.
zh_hk: 已移除網址。

# IDS_ST_POP_URLS_REMOVED
source: URLs removed.
ca: URL eliminats
cs: Adresy URL byly odebrány.
da: URL'er fjernet.
el_gr: Οι διευθύνσεις URL καταργήθηκαν.
es_us: URL eliminadas.
eu: URLak kenduta
ga: URLanna bainte.
gl: URL eliminados
hi: URL हटाए गए।
is: Vefslóðir fjarlægðar.
it_it: URL rimossi.
ja_jp: URLが削除されました。
kk: URL мекенжайлары алып тасталды.
lt: URL pašalinti.
nb: URL-adresser fjernet.
pl: Adresy URL zostały usunięte.
pt_pt: URL removidos.
ro: Adrese URL eliminate
ru_ru: URL-адреса удалены.
sr: URL adrese uklonjene.
tr_tr: URL'ler kaldırıldı.
zh_hk: 已移除網址。

# IDS_ST_POP_UNMOUNTING_USB_OTG_STORAGE_WILL_STOP_SOME_APPLICATIONS_MSG
source: Unmounting USB OTG storage will stop some applications. Applications may not be available until you mount USB OTG storage again.
ca: Si desmunta l'emmagatzematge USB OTG algunes aplicacions en ús s'aturaran. Les aplicacions potser no estan disponibles fins que torni a muntar l'emmagatzematge USB OTG.
cs: Odpojením paměti USB OTG budou zastaveny některé aplikace. Aplikace nemusí být dostupné, dokud paměť USB OTG znovu nepřipojíte.
da: Deaktivering af USB OTG-lager stopper visse applikationer. Applikationerne er måske ikke tilgængelige, før du aktiverer USB OTG-lageret igen.
el_gr: Η αποσύνδεση της συσκευής αποθήκευσης USB OTG θα τερματίσει ορισμένες εφαρμογές που χρησιμοποιούνται. Οι εφαρμογές ενδέχεται να μην είναι διαθέσιμες έως ότου συνδέσετε ξανά τη συσκευή αποθήκευσης USB OTG.
es_us: Al retirar el almacenamiento USB OTG se detendrán algunas aplicaciones. Es posible que las aplicaciones no estén disponibles hasta que vuelva a insertar el almacenamiento USB OTG.
eu: USB OTG biltegiratzea libratzeak zenbait aplikazio etengo ditu. Litekeena da aplikazioak erabilgarri ez izatea USB OTG biltegiratzea berriz muntatu arte.
ga: Stopfar roinnt feidhmchlár má dhíghléasfar stóras USB OTG. B'fhéidir nach mbeadh feidhmchláir ar fáil go dtí go ndéanfá an stóras USB OTG a ghléasadh arís.
gl: A retirada do almacenamento OTG USB provocará a detención dalgunhas aplicacións. É posible que as aplicacións non estean dispoñibles ata que volvas instalar o almacenamento OTG USB.
hi: USB OTG स्टोरेज अनमाउंट करने से कुछ एप्लीकेशंस रुक जाएँगे। आप के द्वारा USB OTG स्टोरेज पुनः माउंट करने तक एप्लीकेशंस उपलब्ध नहीं हो सकते हैं।
is: Þegar USB OTG-geymsla er aftengd stöðvast sum forrit. Forritin verða mögulega ekki tiltæk fyrr en þú tengir USB OTG-geymslu aftur.
it_it: Smontare la memoria USB OTG interromperà il funzionamento di alcune applicazioni. Queste potrebbero restare non disponibili fino a quando non si monta nuovamente la memoria USB OTG.
ja_jp: USB OTGストレージのマウントを解除すると、一部のアプリケーションが停止します。アプリケーションは、USB OTGストレージが再びマウントされるまで利用できない可能性があります。
kk: USB OTG сақтау құралын шешу кейбір бағдарламаларды тоқтатады. USB OTG сақтау құралын қайтадан орнатқанша бағдарламалар қол жетімді болмауы мүмкін.
lt: Atjungus USB OTG laikmeną, kai kurios programos nebeveiks. Programos gali būti neprieinamos, kol vėl neprijungsite USB OTG laikmenos.
nb: Å løse ut USB OTG-minnet vil stoppe noen apper. Appene blir kanskje ikke tilgjengelige før du setter USB OTG-minnet inn igjen.
pl: Odinstalowanie pamięci USB OTG spowoduje zatrzymanie niektórych aplikacji. Mogą one być niedostępne do momentu ponownego zainstalowania pamięci USB OTG.
pt_pt: A desinstalação do armazenamento USB OTG irá parar algumas aplicações. As aplicações podem não estar disponíveis até voltar a instalar novamente o armazenamento USB OTG.
ro: Dezactivarea spaţiului de stocare USB OTG va opri unele aplicaţii. Este posibil ca aplicaţiile să nu fie disponibile decât după reactivarea spaţiului de stocare USB OTG.
ru_ru: При отключении USB-носителя некоторые приложения будут остановлены. Они могут быть недоступны до повторного подключения USB-носителя.
sr: Isključivanje USB OTG memorije će zaustaviti neke aplikacije. Aplikacije neće biti dostupne do ponovnog uključivanja USB OTG memorije.
tr_tr: USB OTG belleği çıkartmak bazı uygulamaların çalışmasını durduracak. Uygulamalar USB OTG belleği tekrar takılana kadar kullanılamayabilir.
zh_hk: 卸載 USB OTG 儲存裝置將停止部分應用程式。應用程式可能不可用，直至您再次掛載 USB OTG 儲存裝置。

# IDS_ST_POP_UNMOUNTING_SD_CARD_ING_ABB
source: Unmounting SD card...
ca: S'està desmuntant la targeta SD...
cs: Odpojování SD karty...
da: Deaktiverer SD-kort ...
el_gr: Αποσύνδεση κάρτας SD...
es_us: Extrayendo tarjeta de memoria...
eu: SD txartela desmuntatzen...
ga: Cárta SD á dhíghléasadh...
gl: Desmontando a tarxeta SD...
hi: SD कार्ड अनमाऊंट हो रहा है...
is: Aftengi SD-kort...
it_it: Smontaggio della scheda SD...
ja_jp: 外部SDカードのマウントを解除中...
kk: SD картасы шығарылуда...
lt: Atjungiama SD kortelė...
nb: Løser ut SD-kort...
pl: Odłączanie karty pamięci...
pt_pt: A desmontar cartão SD...
ro: Se dezactivează cartela SD...
ru_ru: Отключение карты памяти SD...
sr: Isključivanje SD kartice...
tr_tr: SD kart çıkartılıyor...
zh_hk: 正在卸載 SD 卡...

# IDS_ST_POP_UNMOUNTING_ING_ABB
source: Unmounting...
ca: S'està desmuntant...
cs: Odpojování...
da: Deaktiverer ...
el_gr: Αποσύνδεση...
es_us: Extrayendo...
eu: Desmuntatzen...
ga: Ag díghléasadh...
gl: Desmontando...
hi: अनमाऊंट हो रहा है...
is: Aftengi...
it_it: Smontaggio in corso...
ja_jp: マウント解除中...
kk: Шығарылуда...
lt: Atjungiama...
nb: Løser ut...
pl: Odłączanie...
pt_pt: A desmontar...
ro: Se dezactivează...
ru_ru: Отключение...
sr: Isključivanje...
tr_tr: Çıkartılıyor...
zh_hk: 正在卸載...

# IDS_ST_POP_UNINSTALL_Q
source: Uninstall?
ca: Desinstal·lar?
cs: Odinstalovat?
da: Afinstallér?
el_gr: Κατάργηση εγκατάστασης;
es_us: ¿Desinstalar?
eu: Desinstalatu?
ga: Díshuiteáil?
gl: Instalar?
hi: अस्थापित करें?
is: Viltu fjarlægja?
it_it: Disinstallare?
ja_jp: アンインストールしますか？
kk: Жою керек пе?
lt: Pašalinti?
nb: Avinstallere?
pl: Odinstalować?
pt_pt: Desinstalar?
ro: Dezinstalaţi?
ru_ru: Удалить?
sr: Deinstaliraj?
tr_tr: Uygulama kaldırılsın mı?
zh_hk: 要解除安裝嗎？

# IDS_ST_POP_UNINSTALLING_ING
source: Uninstalling...
ca: Desinstal·lant...
cs: Odinstalování...
da: Afinstallerer ...
el_gr: Κατάργηση εγκατάστασης...
es_us: Desinstalando...
eu: Desinstalatzen...
ga: Ag díshuiteáil...
gl: Desinstalando...
hi: स्थापना रद्द किया जा रहा है...
is: Set upp...
it_it: Disinstallazione in corso...
ja_jp: アンインストール中...
kk: Жойылуда...
lt: Pašalinama...
nb: Avinstallerer ...
pl: Odinstalowywanie...
pt_pt: A desinstalar...
ro: Se dezinstalează...
ru_ru: Удаление...
sr: Deinstaliranje...
tr_tr: Kaldırılıyor...
zh_hk: 正在解除安裝...

# IDS_ST_POP_UNABLE_TO_TURN_ON_FLIGHT_MODE_VODA
source: Unable to turn on Airplane mode
ca: No es pot activar el mode Avió
cs: Režim Letadlo se nepodařilo zapnout
da: Kan ikke aktivere Flytilstand
el_gr: Δεν είναι δυνατή η ενεργοποίηση της λειτουργίας πτήσης
es_us: No se puede activar el perfil Fuera de línea.
eu: Ezin da hegaldiko modua piztu
ga: Ní féidir mód Eitilte a chasadh air
gl: Non se pode activar o modo Voo
hi: फ़्लाइट मोड चालू करने में अक्षम
is: Mistókst að virkja flugstillingu
it_it: Impossibile attivare profilo Offline
ja_jp: 機内モードをONにできません。
kk: Ұшу режимін қосу мүмкін емес
lt: Neįmanoma įjungti skrydžio režimo
nb: Kan ikke slå på Flymodus
pl: Nie można włączyć trybu offline
pt_pt: Impossível ligar o modo de Voo
ro: Imposibil de activat modul Avion
ru_ru: Не удается включить автономный режим
sr: Nemoguće uključiti režim letenja
tr_tr: Uçuş modu açılamıyor
zh_hk: 無法啟動飛行模式

source: Unable to search networks during data service activated. Do you want to disconnect the data service and search available network?
ca: No es poden cercar xarxes amb el servei de dades activat. Vol desconnectar el servei de dades i cercar les xarxes disponibles?
cs: Během aktivace datové služby nelze vyhledávat sítě. Chcete odpojit datovou službu a vyhledat dostupnou síť?
da: Kan ikke søge efter netværk, mens datatjeneste er aktiveret Vil du frakoble datatjenesten og søge efter tilgængeligt netværk?
el_gr: Δεν είναι δυνατή η αναζήτηση δικτύων κατά τη διάρκεια ενεργοποίησης της υπηρεσίας δεδομένων. Επιθυμείτε την αποσύνδεση της υπηρεσίας δεδομένων και την πραγματοποίηση αναζήτησης διαθέσιμου δικτύου;
es_us: No es posible buscar redes con el servicio de datos activado. ¿Desea desconectar el servicio de datos y buscar redes disponibles?
eu: Ezin dira sareak bilatu datu zerbitzua aktibo badago. Data zerbitzua deskonektatu eta sare erabilgarri bat bilatu nahi duzu?
ga: Ní féidir líonraí a chuardach le linn seirbhís sonraí a chur i ngníomh. An mian leat an tseirbhís sonraí a dhínascadh agus an líonra atá ar fáil a chuardach?
gl: Non se poden buscar redes cando o servizo de datos está activado. Desexa desconectar o servizo de datos e buscar unha rede dispoñible?
hi: डाटा सेवा सक्रिय होने के दौरान नेटवर्क खोजने में असमर्थ। क्या आप डाटा सेवा डिस्कनेक्ट करना और उपलब्ध नेटवर्क खोजना चाहते हैं?
is: Það er ekki hægt að leita að netkerfum meðan gagnaþjónusta er í gangi. Viltu aftengjast við gagnaþjónustuna og leita að netkerfum?
it_it: Impossibile cercare le reti mentre il servizio dati è attivato. Disconnettere il servizio dati e cercare la rete disponibile?
ja_jp: データサービスが有効な場合はネットワークを検索できません。データサービスを切断し、利用可能なネットワークを検索しますか？
kk: Деректер қызметі қосылған кезде желілерді іздеу мүмкін емес. Деректер қызметін ажыратып, қолжетімді желіні іздегіңіз келе ме?
lt: Negalima ieškoti tinklų kai yra suaktyvinta duomenų tarnyba. Ar norite atsijungti nuo duomenų tarnybos ir paieškoti prieinamo tinklo?
nb: Kan ikke søke etter nettverk når datatjenesten er aktivert. Vil du koble fra datatjenesten og søke etter tilgjengelig nettverk?
pl: Nie można wyszukać sieci, gdy aktywna jest transmisja danych. Czy chcesz rozłączyć transm. danych i wyszukać dostępne sieci?
pt_pt: Impossível procurar redes com o serviço de dados activado. Quer desligar o serviço de dados e procurar rede disponível?
ro: Imposibil de căutat reţele în timp ce serviciul de date este activat. Doriţi să deconectaţi serviciul de date şi să căutaţi reţele disponibile?
ru_ru: Невозможно выполнить поиск сетей, так как включена услуга передачи данных. Отключить эту услугу и выполнить поиск доступных сетей?
sr: Nemoguće pretražiti mreže kada je uključena usluga prenosa podataka. Da li treba isključiti uslugu prenosa podataka i pretražiti dostupnu mrežu?
tr_tr: Veri hizmeti etkinleştirildiği sırada ağlar aranamıyor. Veri hizmetinin bağlantısını kesmek ve geçerli ağ aramak ister misiniz?
zh_hk: 數據服務啟動期間無法搜尋網絡。您要中斷與數據服務的連接，並搜尋可用網絡嗎？

source: Unable to change networks while data service in use. Stop using current data service and select another available network?
ca: No es poden canviar les xarxes mentre hi ha serveis de dades en ús. Deixar d'utilitzar el servei de dades actual i seleccionar una altra xarxa disponible?
cs: Když jsou používány datové služby, nelze měnit sítě. Chcete zastavit používání aktuálních datových služeb a vybrat jinou dostupnou síť?
da: Kan ikke ændre netværk, mens datatjeneste er i brug. Stop med at bruge aktuel datatjeneste, og vælg et andet tilgængeligt netværk?
el_gr: Δεν είναι δυνατή η αλλαγή δικτύων κατά τη χρήση της υπηρεσίας δεδομένων. Διακοπή της χρήσης της τρέχουσας υπηρεσίας δεδομένων και επιλογή άλλου διαθέσιμου δικτύου;
es_us: No es posible cambiar las redes mientras está en uso el servicio de datos. ¿Desea dejar de usar el servicio de datos y seleccionar otra red disponible?
eu: Ezin dira sareak aldatu datu zerbitzua erabili bitartean. Utzi oraingo datu zerbitzua erabiltzeari eta hautatu beste sare erabilgarri bat?
ga: Ní féidir líonraí a athrú agus an tseirbhís sonraí in úsáid. Stop den tseirbhís sonraí reatha a úsáid agus roghnaigh líonra eile atá ar fáil?
gl: Non se poden cambiar as redes mentres se está a usar o servizo de datos. Desexas deixar de usar o servizo de datos actual e seleccionar outra rede dispoñible?
hi: डाटा सेवा उपयोग में होने के दौरान नेटवर्क्स बदलने में अक्षम। वर्तमान डाटा सेवा का उपयोग करना रोक दें और दूसरा उपलब्ध नेटवर्क चुनें?
is: Ekki er hægt að skipta um símkerfi þegar gagnaþjónusta er í notkun. Hætta notkun þessarar gagnaþjónustu og velja annað símkerfi í boði?
it_it: Impossibile modificare le reti mentre è in uso il servizio dati. Interrompere l'utilizzo del servizio dati corrente e selezionare un'altra rete disponibile?
ja_jp: データサービスの使用中は、​ネットワークを変更できません。現在のデータサービスの使用を停止し、他の利用可能なネットワークを選択しますか？
kk: Деректер қызметі пайдаланылғанда желілерді өзгерту мүмкін емес. Ағымдағы деректер қызметін пайдалануды тоқтатып, басқа қол жетімді желіні таңдау керек пе?
lt: Kol naudojama duomenų perdavimo paslauga, neįmanoma pakeisti tinklų. Nebesinaudoti esama duomenų perdavimo paslauga ir pasirinkti kitą pasiekiamą tinklą?
nb: Kan ikke bytte nettverk mens datatjeneste er i bruk. Slutte å bruke gjeldende datatjeneste og velge et annet tilgjengelig nettverk?
pl: Nie można zmienić sieci, gdy obsługa danych jest w użyciu. Zakończyć korzystanie z bieżącej obsługi danych i wybrać inną dostępną sieć?
pt_pt: Impossível alterar redes durante a utilização do serviço de dados. Deixar de utilizar o serviço de dados actual e seleccionar outra rede disponível?
ro: Imposibil de schimbat reţelele în timp ce serviciul de date se află în uz. Opriţi utilizarea serviciului de date curent şi selectaţi o altă reţea disponibilă?
ru_ru: Не удалось изменить сеть во время использования услуги передачи данных. Прекратить использование услуги передачи данных и переключиться на другую доступную сеть?
sr: Nije moguće promeniti mreže dok se koristi usluga prenosa podataka. Prekinuti korišćenje usluge prenosa aktuelnih podataka i izabrati drugu dostupnu mrežu?
tr_tr: Veri servisi kullanımdayken ağlar değiştirilemiyor. Mevcut veri servisini kullanmayı bırakıp mevcut başka bir ağ seçilsin mi?
zh_hk: 當數據服務使用時，無法更改網絡。停止使用目前數據服務並選擇其他可用網絡嗎？

# IDS_ST_POP_ULTRA_POWER_SAVING_MODE_WILL_BE_DISABLED
source: Ultra power saving mode will be turned off.
ca: Es deshabilitarà el mode d'estalvi ultra d'energia.
cs: Ultra úsporný režim bude vypnut.
da: Ultrastrømsparetilstand deaktiveres.
el_gr: Θα απενεργοποιηθεί η λειτουργία εξοικονόμησης ενέργειας Ultra.
es_us: Se desactivará el modo Ultra ahorro de energía.
eu: Bateria aurrezteko ultramodua ezgaituko da.
ga: Díchumasófar Ultramhód coigilte cumhachta.
gl: Desactivarase o modo Aforro de enerxía ultra.
hi: अल्ट्रा पॉवर बचत मोड अक्षम हो जाएगा।
is: Slökkt verður á ofursparnaðarstillingu.
it_it: La modalità Risparmio energetico avanzato verrà disattivata.
ja_jp: ウルトラ省電力モードが無効になります。
kk: Ультра қуат үнемдеу режимі өшіріледі.
lt: Ypač taupaus energijos vartojimo režimas bus išjungtas.
nb: Ultra strømsparingsmodus blir deaktivert.
pl: Tryb bardzo niskiego zużycia energii zostanie wyłączony.
pt_pt: O Modo de ultra-economia de energia será desactivado.
ro: Modul Economisire maximă a energiei va fi dezactivat.
ru_ru: Режим экстремального энергосбережения будет отключен.
sr: Režim izuzetne uštede energije je onemogućen.
tr_tr: Ultra güç tasarrufu modu devre dışı bırakılacak.
zh_hk: 超級省電模式將被停用。

# IDS_ST_POP_TO_USE_PERSONAL_MODE_YOU_MUST_REGISTER_AN_UNLOCK_METHOD
source: To use Personal mode, you must register an unlock method.
ca: Per utilitzar el mode Personal, cal que registri un mètode de desbloqueig
cs: Chcete-li použít Osobní režim, musíte zaregistrovat způsob odemknutí.
da: For at bruge tilstanden Tilpasning skal du registrere en oplåsningsmetode.
el_gr: Για να χρησιμοποιήσετε την προσωπική λειτουργία, θα πρέπει να καταχωρίσετε μια μέθοδο ξεκλειδώματος.
es_us: Para usar el Modo personal, debe registrar un método de desbloqueo
eu: Modu pertsonala erabiltzeko, desblokeatzeko metodo bat erregistratu behar duzu
ga: Le Mód pearsanta a úsáid, ní mór duit modh díghlasála a chlárú
gl: Para usar o modo Persoal, debes rexistrar un método de desbloqueo
hi: व्यक्तिग्त मोड का उपयोग करने के लिए, आपको अनलॉक पद्धति पंजीकृत करनी होगी
is: Þú þarft að skrá opnunaraðferð til að nota einkastillingu.
it_it: Per utilizzare la modalità Personale, occorre registrare un metodo di sblocco.
ja_jp: パーソナルモードを使用するには、ロック解除方法を登録する必要があります。
kk: Жеке режимді пайдалану үшін, құлыптан шығару әдісінде тіркелуіңіз тиіс.
lt: Norėdami naudoti asmeninį režimą, turite užregistruoti atrakinimo metodą.
nb: Før du kan bruke personlig modus, må du registrere en opplåsingsmetode.
pl: Aby użyć Trybu osobistego, musisz zarejestrować metodę odblokowania.
pt_pt: Para utilizar o Modo pessoal, tem de registar um método de desbloqueio.
ro: Pentru a utiliza modul Personal, trebuie să înregistraţi o metodă de deblocare.
ru_ru: Для использования личного режима нужно выбрать способ разблокировки.
sr: Da bi koristio/la Ličan režim, moraš da registruješ način otključavanja.
tr_tr: Kişisel modu kullanmak için bir kilit açma yöntemi kaydetmeniz gerekir.
zh_hk: 若要使用個人模式，您必須註冊解鎖方法。

# IDS_ST_POP_TO_ENABLE_HANDS_FREE_MODE_ENABLE_AT_LEAST_ONE_RELEVANT_FUNCTION
source: To turn on Hands-free mode, turn on at least 1 relevant function.
ca: Per habilitar el mode mans lliures, habiliti almenys una funció important
cs: Chcete-li zapnout režim Handsfree, zapněte alespoň jednu související funkci.
da: Aktivér mindst én relevant funktion for at aktivere Håndfri tilstand.
el_gr: Για την ενεργοποίηση της λειτουργίας hands-free, ενεργοποιήστε τουλάχιστον μία σχετική λειτουργία.
es_us: Para activar el modo Manos libres, active, al menos, una función importante.
eu: Esku libreak modua gaitzeko, gaitu funtzio nagusi bat gutxienez
ga: Cumasaigh feidhm ábhartha amháin ar a laghad chun an Mód lámhshaor a chasadh air
gl: Para activar o modo de mans libres, activa polo menos unha función relevante
hi: हैंडस-फ्री मोड सक्षम करने के लिए, कम से कम एक संबंधित फंक्शन सक्षम करें।
is: Til að kveikja á handfrjálsri stillingu þarftu að kveikja á minnst einni tengdri aðgerð.
it_it: Per attivare la Modalità vocale, attivate almeno una funzione pertinente.
ja_jp: ハンズフリーモードをONにするには、最低1つ以上の関連機能を有効にしてください。
kk: Спикерфон режимін қосу үшін кемінде бір қатысты функцияны қосу керек.
lt: Jei norite įjungti laisvų rankų įrangos režimą, suaktyvinkite bent vieną atitinkamą funkciją.
nb: For å håndfrimodus må du aktivere minst én relevant funksjon.
pl: Aby włączyć tryb głośnomówiący, włącz co najmniej jedną związaną z nim funkcję.
pt_pt: Para activar o Modo mãos-livres, active pelo menos uma função relevante.
ro: Pentru activarea modului Mâini libere, activaţi cel puţin o funcţie relevantă.
ru_ru: Чтобы использовать режим громкой связи, включите по крайней мере одну функцию.
sr: Da bi omogućio/la Hendsfri režim štednje energije, omogući barem jednu važnu funkciju.
tr_tr: Eller serbest modunu etkinleştirmek için en az bir uygun fonksiyonu etkinleştirin.
zh_hk: 若要開啟免持模式，至少啟用一個相關功能。
