Repository: tizenorg/profile.mobile.apps.native.settings
Catalog: resource/po/*.po
Languages: ca, cs, da, el_gr, es_us, eu, ga, gl, hi, is, it_it, ja_jp, kk, lt, mn_mn, nb, pl, pt_pt, ro, ru_ru, sr, tr_tr, zh_hk

# IDS_ST_BODY_1_MINUTE
source: 1 minute
ca: 1 minut
cs: 1 minuta
da: 1 minut
el_gr: 1 λεπτό
es_us: 1 minuto
eu: Minutu 1
ga: 1 nóiméad
gl: 1 minuto
hi: 1 मिनट
is: 1 mínúta
it_it: 1 minuto
ja_jp: 1分
kk: 1 минут
lt: 1 minutė
nb: 1 minutt
pl: 1 min
pt_pt: 1 minuto
ro: 1 minut
ru_ru: 1 минута
sr: 1 minut
tr_tr: 1 dakika
zh_hk: 1 分鐘

# IDS_ST_POP_SAVING
source: Saving
ca: Desant
cs: Ukládání...
da: Gemmer
el_gr: Aποθήκευση...
es_us: Guardando...
eu: Gordetzen
ga: Ag Sábháil
gl: Gardando
hi: सुरक्षित हो रहा है
is: Verið er að vista
it_it: Salvataggio...
ja_jp: 保存中...
kk: Сақтауы
lt: Išsaugoma...
nb: Lagrer
pl: Zapisywanie...
pt_pt: A guardar...
ro: Se salvează...
ru_ru: Сохранение...
sr: Memorisanje
tr_tr: Kaydediliyor
zh_hk: 儲存

# IDS_CAM_POP_MODEL
source: Model
el_gr: Μοντέλο
es_us: Modelo
eu: Modeloa
ga: Samhail
gl: Modelo
hi: मॉडल
is: Tegund
it_it: Modello
ja_jp: モデル
kk: Модель
lt: Modelis
nb: Modell
pt_pt: Modelo
ru_ru: Модель
zh_hk: 型號

# IDS_EMAIL_BODY_INVALID_PORT_NUMBER
source: Invalid port number.
ca: El número de port no és vàlid
cs: Neplatné číslo portu.
da: Ugyldigt portnummer.
el_gr: Μη έγκυρος αριθμός θύρας.
es_us: Número de puerto no válido.
eu: Atakaren zenbaki baliogabea
ga: Uimhir phoirt neamhbhailí.
gl: Número de porto non válido
hi: अमान्य पोर्ट नंबर।
is: Ógilt gáttarnúmer.
it_it: Numero porta non valido.
ja_jp: 無効なポート番号です。
kk: Порт нөмірі қате.
lt: Netinkamas prievado numeris.
nb: Ugyldig portnummer.
pl: Nieprawidłowy numer portu
pt_pt: Número de porta inválido.
ro: Număr de port nevalid
ru_ru: Недействительный номер порта
sr: Neispravan broj porta
tr_tr: Port numarası geçersiz.
zh_hk: 無效端口號碼。

# IDS_HEALTH_OPT_ACCESSORIES
source: Accessories
ca: Accessoris
cs: Příslušenství
da: Tilbehør
el_gr: Αξεσουάρ
es_us: Accesorios
eu: Osagarriak
ga: Oiriúintí
gl: Accesorios
hi: उपसाधन
is: Aukabúnaður
it_it: Accessori
ja_jp: アクセサリ
kk: Аксессуарлар
lt: Priedai
nb: Tilbehør
pl: Akcesoria
pt_pt: Acessórios
ro: Accesorii
ru_ru: Аксессуары
sr: Pribor
tr_tr: Aksesuarlar
zh_hk: 配件

# IDS_HS_HEADER_USB_DEBUGGING_CONNECTED
source: USB debugging connected.
ca: Depuració USB connectada
cs: Ladění USB bylo připojeno.
da: USB-fejlsøgning tilsluttet.
el_gr: Εντοπισμός σφαλμάτων USB.
es_us: Depuración de USB conectada.
eu: USB arazketa konektatuta
ga: Dífhabhtú USB casta air.
gl: Eliminación de fallos do USB conectado
hi: USB डिबगिंग जुड़ा हैं।
is: USB-kembing tengd.
it_it: Debug USB connesso.
ja_jp: USBデバッグが接続されました。
kk: USB жөндеу жүйесі қосылған.
lt: USB derinimas prijungtas.
nb: USB-feilsøking tilkoblet.
pl: Debugowanie USB włączone.
pt_pt: Depuração de USB ligada.
ro: Depanare USB conectată
ru_ru: Отладка USB подключена.
sr: Uključeno otkrivanje grešaka putem USB-a.
tr_tr: USB hata ayıklama bağlandı.
zh_hk: 已連接USB除錯。

# IDS_MSG_OPT_6_SECONDS
source: 6 seconds
ca: 6 segons
cs: Počet sekund: 6
da: 6 sekunder
el_gr: 6 δευτερόλεπτα
es_us: 6 segundos
eu: 6 segundo
ga: 6 shoicind
gl: 6 segundos
hi: 6 सेकंड
is: 6 sekúndur
it_it: 6 secondi
ja_jp: 6秒
kk: 6 секунд
lt: 6 sekundės
nb: 6 sekunder
pl: 6 sek.
pt_pt: 6 segundos
ro: 6 secunde
ru_ru: 6 секунд
sr: 6 sekundi
tr_tr: 6 saniye
zh_hk: 6 秒

# IDS_PB_POP_PS_ALREADY_EXISTS
source: %s already exists.
ca: %s ja existeix
cs: %s již existuje.
da: %s eksisterer allerede.
el_gr: Το αρχείο %s υπάρχει ήδη.
es_us: %s ya existe.
eu: %s dagoeneko bada
ga: Tá %s ann cheana
gl: %s xa existe
hi: %s पहले से मौजूद है
is: %s er til fyrir.
it_it: %s già in elenco.
ja_jp: %sは既に存在します。
kk: %s бар.
lt: %s jau yra.
nb: %s finnes allerede.
pl: %s już istnieje.
pt_pt: %s já existente.
ro: %s există deja.
ru_ru: %s уже существует.
sr: %s već postoji.
tr_tr: %s zaten var.
zh_hk: %s 已存在。

# IDS_SAPPS_OPT_BADGE_ABB
source: Badge
ca: Medalla
cs: Příznak
el_gr: Σήμα
es_us: Distintivo
eu: Bereizgarria
ga: Suaitheantas
gl: Distintivo
hi: बैज
is: Merki
ja_jp: バッジ
kk: Белгі
lt: Ženklelis
nb: Merke
pl: Oznaczenie
pt_pt: Distintivo
ro: Etichetă
ru_ru: Эмблема
sr: Bedž
tr_tr: İşaret
zh_hk: 標記

# IDS_ST_BODY_DISCONNECTED
source: Disconnected.
ca: S'ha desconnectat.
cs: Odpojeno.
da: Afbrudt.
el_gr: Αποσυνδέθηκε.
es_us: Desconectado.
eu: Deskonektatu da.
ga: Dínasctha.
gl: Desconectado.
hi: डिस्कनेक्ट हुआ।
is: Aftengt.
it_it: Connessione interrotta.
ja_jp: 切断しました。
kk: Ажыратылды.
lt: Atjungta.
nb: Koblet fra.
pl: Rozłączono.
pt_pt: Desligado.
ro: S-a deconectat.
ru_ru: Отключено.
sr: Veza je prekinuta.
tr_tr: Bağlantı kesildi.
zh_hk: 已中斷連接。

# IDS_ST_BODY_MEDIA
source: Media
ca: Multimèdia
cs: Média
da: Medie
el_gr: Μέσα
es_us: Multimedia
ga: Meáin
gl: Multimedia
hi: मीडिया
is: Margmiðlunarefni
it_it: Multimedia
ja_jp: メディア
kk: Ақпарат
lt: Daugialypė terpė
nb: Medier
pt_pt: Multimédia
ru_ru: Медиа
sr: Mediji
tr_tr: Medya
zh_hk: 媒體

# IDS_ST_BODY_SELECT_AUTOMATICALLY
source: Select automatically
ca: Seleccionar automàticament
cs: Vybrat automaticky
da: Vælg automatisk
el_gr: Αυτόματη επιλογή
es_us: Seleccionar automáticamente
eu: Hautatu automatikoki
ga: Roghnaigh go huathoibríoch
gl: Seleccionar automaticamente
hi: स्वचालित रूप से चुनें
is: Velja sjálfkrafa
it_it: Seleziona automaticamente
ja_jp: 自動選択
kk: Автоматты түрде таңдау
lt: Pasirinkti automatiškai
nb: Velg automatisk
pl: Wybieraj automatycznie
pt_pt: Seleccionar automaticamente
ro: Selectare automată
ru_ru: Выбирать автоматически
sr: Izaberi automatski
tr_tr: Otomatik olarak seç
zh_hk: 自動選擇

# IDS_ST_HEADER_AUDIO
source: Audio
ca: Àudio
cs: Zvuk
da: Lyd
el_gr: Ήχος
eu: Audioa
ga: Fuaim
hi: ऑडियो
is: Hljóð
ja_jp: オーディオ
kk: Аудио
lt: Garso
nb: Lyd
pl: Dźwięk
pt_pt: Áudio
ru_ru: Аудио
sr: Zvuk
tr_tr: Ses
zh_hk: 音訊

# IDS_ST_HEADER_FORMAT_MVERB_ABB
source: Format
cs: Formát
el_gr: Μορφή
es_us: Formato
eu: Formatua
ga: Formáid
gl: Formato
hi: फॉर्मैट
is: Snið
it_it: Formato
ja_jp: 初期化
kk: Пішімдеу
lt: Formatuoti
pt_pt: Formato
ru_ru: Формат
tr_tr: Biçim
zh_hk: 格式

# IDS_ST_HEADER_INSTANT_MESSENGER
source: Instant messenger
ca: Missatgeria instantània
cs: Rychlé zasílání zpráv
da: Chat
el_gr: Συνομιλία
es_us: Mensajería instantánea
eu: Instanteko mezularitza
gl: Mensaxe instantánea
hi: इन्सटेंट मेसेंजर
is: Flýti-skilaboð
ja_jp: インスタントメッセンジャー
kk: Жедел хабар жіберуші
lt: Tiesioginių žinučių programa
nb: Direktemeldinger
pl: Komunikator
pt_pt: Mens. instant.
ro: Mesaje imediate
ru_ru: Чат
sr: Razmena trenutnih poruka
tr_tr: Anlık mesajlaşma
zh_hk: 即時訊息

# IDS_ST_HEADER_TIME
source: Time
ca: Durada
cs: Doba
da: Tid
el_gr: Ώρα
es_us: Fecha
eu: Iraupena
ga: Am
gl: Duración
hi: समय
is: Tími
it_it: Durata
ja_jp: 時間
kk: Уақыт
lt: Laikas
nb: Tid
pl: Czas
pt_pt: Hora
ro: Oră
ru_ru: Время
sr: Vreme
tr_tr: Süre
zh_hk: 時間

# IDS_ST_MBODY_DAYS_M_WEEKDAY
source: Days
ca: Dies
cs: Dny
da: Dage
el_gr: Ημέρες
es_us: Días
eu: Egunak
ga: Laethanta
gl: Días
hi: दिन
is: Dagar
it_it: Giorni
ja_jp: 曜日
kk: Күндер
lt: Dienos
nb: Dager
pl: Dni
pt_pt: Dias
ro: Zile
ru_ru: Дни
sr: Dani
tr_tr: Gün
zh_hk: 天數

# IDS_ST_POP_ROAMING_WILL_INCUR_EXTRA_CHARGES_CONTINUE_Q
source: Roaming will incur extra charges. Continue?
ca: La itinerància comportarà càrrecs addicionals. Continuar?
cs: Za roaming budou účtovány dodatečné poplatky. Chcete pokračovat?
da: Roaming medfører ekstra gebyrer. Fortsæt?
el_gr: Η περιαγωγή θα επιφέρει επιπλέον χρεώσεις. Συνέχεια;
es_us: El roaming tiene un costo adicional. ¿Continuar?
eu: Ibiltaritzak gastu gehigarriak sortuko ditu. Jarraitu?
ga: Gearrfar táillí breise ar fhánaíocht. Ar aghaidh?
gl: A itinerancia carrexará custos adicionais. Continuar?
hi: रोमिंग से अतिरिक्त शुल्क लागू होगा। जारी रखें?
is: Reiki kostar meira. Halda áfram?
it_it: Il roaming implica l'addebito di spese aggiuntive. Continuare?
ja_jp: データローミングを許可すると、海外でのパケット通信が可能となり高額の料金が発生する場合があります。
kk: Роумингке қосымша ақы алынады. Жалғастыру керек пе?
lt: Jei naudojamas tarptinklinis ryšys, taikomi papildomi mokesčiai. Tęsti?
nb: Roaming vil medføre ekstra kostnader. Fortsette?
pl: Roaming spowoduje naliczenie dodatkowych opłat. Kontynuować?
pt_pt: O roaming implica a cobrança de taxas extra. Continuar?
ro: Roamingul va genera costuri suplimentare. Continuaţi?
ru_ru: За роуминг взимается дополнительная плата. Продолжить?
sr: Roming iziskuje dodatne troškove. Nastavak?
tr_tr: Dolaşım ekstra ücretlendirilecektir. Devam edilsin mi?
zh_hk: 漫遊需支付額外費用。是否繼續？

# IDS_BT_POP_OPERATION_FAILED
source: Operation failed.
ca: Operació fallida
cs: Otevření se nezdařilo.
da: Handlingen mislykkedes.
el_gr: Λειτουργία απέτυχε.
es_us: Error de funcionamiento.
eu: Eragiketak huts egin du
ga: Theip ar oibríocht.
gl: Fallo na operación
hi: संचालन विफल।
is: Aðgerð mistókst.
it_it: Operazione non eseguita.
ja_jp: 操作に失敗しました。
kk: Әрекет сәтсіз аяқталды.
lt: Veiksmas nepavyko.
nb: Operasjonen mislyktes.
pl: Operacja nie powiodła się.
pt_pt: Operação falhou.
ro: Operaţie nereuşită
ru_ru: Сбой операции.
sr: Operacija neuspešna.
tr_tr: İşlem başarısız.
zh_hk: 操作失敗

# IDS_CLD_OPT_MINUTE
source: Minute
ca: minut
cs: Minuta
da: Minut
el_gr: Λεπτό
es_us: Minuto
eu: Minutu
ga: Nóiméad
gl: Minuto
hi: मिनट
is: Mínúta
it_it: Minuto
ja_jp: 分
kk: Минут
lt: Minutė
nb: Minutt
pl: Min.
pt_pt: Minuto
ro: Minut
ru_ru: Минута
sr: Minut
tr_tr: Dakika
zh_hk: 分鐘

# IDS_CLD_OPT_MINUTES_LC_ABB
source: minutes
ca: minuts
cs: minuty
da: minutter
el_gr: λεπτά
es_us: minutos
eu: minutu
ga: nóiméid
gl: minutos
hi: मिनट
is: mínútur
it_it: minuti
ja_jp: 分
kk: минуттар
lt: min.
nb: minutter
pl: min
pt_pt: minutos
ro: minute
ru_ru: мин.
sr: minuti
tr_tr: dakika
zh_hk: 分鐘

# IDS_CST_BUTTON_CLOSE
source: Close
ca: Tancar
cs: Zavřít
da: Luk
el_gr: Κλείσιμο
es_us: Cerrar
eu: Itxi
ga: Dún
gl: Cerrar
hi: बंद
is: Loka
it_it: Chiudi
ja_jp: 閉じる
kk: Жабу
lt: Uždaryti
nb: Lukk
pl: Zamknij
pt_pt: Fechar
ro: Închide
ru_ru: Закрыть
sr: Zatvori
tr_tr: Kapat
zh_hk: 關閉

# IDS_CST_POP_FAILED
source: Failed.
ca: Error
cs: Nezdařilo se.
da: Mislykkedes.
el_gr: Αποτυχία.
es_us: Error.
eu: Huts egin du
ga: Theip air.
gl: Erro
hi: विफल।
is: Mistókst.
it_it: Errore
ja_jp: 失敗しました。
kk: Үзіліп кетті
lt: Nepavyko.
nb: Det oppstod en feil.
pl: Błąd
pt_pt: Falha.
ro: Nereuşit
ru_ru: Сбой.
sr: Neuspešno.
tr_tr: Başarısız oldu.
zh_hk: 失敗。

# IDS_IM_BODY_SUCCESSFULLY_COMPLETED
source: Successfully completed.
ca: Finalitzat satisfactòriament
cs: Úspěšně dokončeno.
da: Fuldført.
el_gr: Επιτυχής ολοκλήρωση.
es_us: Finalizada correctamente.
eu: Behar bezala osatu da
ga: D'éirigh leis.
gl: Completada correctamente
hi: सफलतापूर्वक पूर्ण।
is: Lokið.
it_it: Operazione completata.
ja_jp: 正常に完了しました。
kk: Сәтті аяқталды.
lt: Baigta sėkmingai.
nb: Fullført.
pl: Zakończono pomyślnie.
pt_pt: Concluída com êxito.
ro: Finalizare reuşită
ru_ru: Успешно завершено.
sr: Uspešno završeno.
tr_tr: Başarıyla tamamlandı.
zh_hk: 已成功完成。

# IDS_IM_POP_UNEXPECTED_ERROR
source: Unexpected error.
ca: Error imprevist
cs: Neočekávaná chyba.
da: Uventet fejl.
el_gr: Μη αναμενόμενο σφάλμα.
es_us: Error inesperado.
eu: Ustekabeko errorea
ga: Earráid gan choinne.
gl: Erro inesperado
hi: अनपेक्षित त्रुटि।
is: Óvænt villa.
it_it: Errore inatteso.
ja_jp: 予期しないエラー
kk: Күтпеген қате.
lt: Netikėta klaida.
nb: Uventet feil.
pl: Nieoczekiwany błąd
pt_pt: Erro inesperado.
ro: Eroare neaşteptată
ru_ru: Непредвиденная ошибка
sr: Neočekivana greška
tr_tr: Beklenmedik hata var.
zh_hk: 非預期的錯誤。

# IDS_PB_BODY_INFO
source: Info
cs: Informace
da: Oplysninger
el_gr: Πληροφορίες
es_us: Información
eu: Informazioa
ga: Faisnéis
hi: सूचना
is: Upplýsingar
ja_jp: 詳細
kk: Ақпарат
lt: Informacija
pl: Informacje
pt_pt: Informações
ro: Informaţii
ru_ru: Сведения
tr_tr: Bilgi
zh_hk: 資料

# IDS_PB_BUTTON_CONTACT
source: Contact
ca: Contacte
cs: Kontakt
da: Kontakt
el_gr: Επαφή
es_us: Contacto
eu: Kontaktua
ga: Teagmhálaí
gl: Contacto
hi: संपर्क
is: Tengiliður
it_it: Contatto
ja_jp: 連絡先
kk: Контакт
lt: Adresatas
nb: Kontakt
pl: Kontakt
pt_pt: Contacto
ru_ru: Контакт
sr: Kontakt
tr_tr: Kişi
zh_hk: 聯絡人

# IDS_SIM_BODY_INVALID_SIM_CARD
source: Invalid SIM card.
ca: Targeta SIM no vàlida
cs: Chybná SIM karta.
da: Ugyldigt SIM-kort.
el_gr: Μη έγκυρη κάρτα SIM.
es_us: Tarjeta SIM no válida.
eu: SIM txartel baliogabea
ga: Cárta SIM neamhbhailí.
gl: Tarxeta SIM non válida
hi: अमान्य SIM कार्ड।
is: Ógilt SIM-kort.
it_it: Scheda SIM non valida.
ja_jp: 無効なSIMカードです。
kk: Жарамсыз SIM карта.
lt: Netinkama SIM kortelė.
nb: Ugyldig SIM-kort.
pl: Nieprawidłowa karta SIM
pt_pt: Cartão SIM inválido.
ro: Cartelă SIM incorectă
ru_ru: Неправильная SIM-карта.
sr: Neispravna SIM kartica.
tr_tr: SIM kart geçersiz.
zh_hk: SIM 卡無效

# IDS_ST_BUTTON2_PROCESSING_ING
source: Processing...
ca: S'està processant...
cs: Probíhá zpracování...
da: Arbejder...
el_gr: Επεξεργασία...
es_us: Procesando...
eu: Prozesatzen...
ga: Ag próiseáil...
gl: Procesando...
hi: कार्यवाही कर रहा है...
is: Vinnsla í gangi...
it_it: Elaborazione in corso...
ja_jp: 処理中...
kk: Өңделуде...
lt: Apdorojama...
nb: Behandler...
pl: Przetwarzanie...
pt_pt: A processar...
ro: Se procesează...
ru_ru: Обработка...
sr: Obrada...
tr_tr: İşlem yapılıyor...
zh_hk: 處理中...

# IDS_ST_POP_DELETE_Q
source: Delete?
ca: Esborrar?
cs: Odstranit?
da: Slet?
el_gr: Διαγραφή;
es_us: ¿Eliminar?
eu: Ezabatu?
ga: Scrios?
gl: Eliminar?
hi: हटाएँ?
is: Á að eyða?
it_it: Eliminare?
ja_jp: 削除しますか？
kk: Өшіресіз бе?
lt: Ar trinti?
nb: Slette?
pl: Usunąć?
pt_pt: Eliminar?
ro: Ştergeţi?
ru_ru: Удалить?
sr: Obriši?
tr_tr: Sil?
zh_hk: 刪除嗎？

# IDS_VR_POP_NO_FILES
source: No files
ca: Cap fitxer
cs: Žádné soubory
da: Ingen filer
el_gr: Δεν βρέθηκαν αρχεία
es_us: Ningún archivo
eu: Fitxategirik ez
ga: Níl comhaid ann
gl: Non hai arquivos
hi: कोई फाइलें नहीं
is: Engar skrár
it_it: Nessun file
ja_jp: ファイルがありません。
kk: Файл жоқ
lt: Failų nėra
nb: Ingen filer
pl: Brak plików
pt_pt: Sem ficheiros
ro: Nu există fişiere
ru_ru: Нет файлов
sr: Nema fajlova
tr_tr: Dosya yok
zh_hk: 無檔案

# IDS_WGT_BUTTON3_KIES_VIA_WI_FI
source: Kies via Wi-Fi
cs: Kies přes Wi-Fi
el_gr: Kies μέσω Wi-Fi
es_us: Kies mediante Wi-Fi
eu: Kies Wi-Fi bidez
ga: Kies le Wi-Fi
gl: Kies a través da Wi-Fi
hi: Wi-Fi के द्वारा काइज
is: Kies um Wi-Fi
it_it: Kies con Wi-Fi
ja_jp: Wi-FiでKies接続
kk: Wi-Fi арқылы Kies
lt: „Kies“ naudojant „Wi-Fi“
pl: Kies przez Wi-Fi
ro: Kies prin Wi-Fi
ru_ru: Kies через Wi-Fi
sr: Kies putem Wi-Fi veze
tr_tr: Wi-Fi ile Kies
zh_hk: 透過 Wi-Fi 連接 Kies

# IDS_TPLATFORM_OPT_BLUETOOTH
source: Bluetooth
hi: ब्लूटूथ
zh_hk: 藍牙

# IDS_ST_OPT_SETTINGS
source: Settings
ca: Ajustaments
cs: Nastavení
da: Indstillinger
el_gr: Ρυθμίσεις
es_us: Ajustes
eu: Ezarpenak
ga: Socruithe
gl: Axustes
hi: सेटिंग्स
is: Stillingar
it_it: Impostaz.
ja_jp: 設定
kk: Қондырғылар
lt: Nustatymai
mn_mn: Тохиргоо
nb: Innstillinger
pl: Ustawienia
pt_pt: Definições
ro: Setări
ru_ru: Настройки
sr: Podešavanja
tr_tr: Ayarlar
zh_hk: 設定

# IDS_ST_BODY_GENERAL
source: General
cs: Obecné
da: Generelt
el_gr: Γενικά
eu: Orokorra
ga: Ginearálta
gl: Xeral
hi: सामान्य
is: Almennt
it_it: Generale
ja_jp: 一般
kk: Жалпы
lt: Bendri nustatymai
nb: Generelt
pl: Ogólne
pt_pt: Geral
ru_ru: Общие
sr: Opšte
tr_tr: Genel
zh_hk: 一般

# IDS_ST_HEADER_PRIVACY
source: Privacy
ca: Confidencialitat
cs: Soukromí
da: Beskyttelse
el_gr: Απόρρητο
es_us: Privacidad
eu: Pribatutasuna
ga: Príobháideacht
gl: Privacidade
hi: गोपनीयता
is: Leynd
ja_jp: プライバシー
kk: Құпия
lt: Privatumas
nb: Personvern
pl: Prywatność
pt_pt: Privacidade
ro: Confidenţialitate
ru_ru: Конфиденциальность
sr: Privatnost
tr_tr: Gizlilik
zh_hk: 私隱

# IDS_BR_OPT_SCREEN
source: Screen
ca: Pantalla
cs: Displej
da: Skærm
el_gr: Οθόνη
es_us: Pantalla
eu: Pantaila
ga: Scáileán
gl: Pantalla
hi: स्‍क्रीन
is: Skjár
it_it: Schermo
ja_jp: 画面
kk: Бейнебет
lt: Ekranas
nb: Skjerm
pl: Ekran
pt_pt: Ecrã
ro: Ecran
ru_ru: Экран
sr: Ekran
tr_tr: Ekran
zh_hk: 螢幕

# IDS_BR_OPT_LTE_GSM_WCDMA_HAUTO_CONNECT
source: LTE/GSM/WCDMA (auto connect)
ca: LTE/GSM/WCDMA (connectar automàticament)
cs: LTE/GSM/WCDMA (automaticky připojit)
da: LTE/GSM/WCDMA (tilslut automatisk)
el_gr: 4G/3G/2G (αυτόματη σύνδεση)
es_us: LTE/GSM/WCDMA (conexión automática)
eu: LTE/GSM/WCDMA (automatikoki konektatzea)
ga: LTE/GSM/WCDMA (uathnascadh)
gl: LTE/GSM/WCDMA (conexión automática)
hi: LTE/GSM/WCDMA (स्वतः कनेक्ट)
is: LTE/GSM/WCDMA (sjálfvirk tenging)
it_it: LTE/GSM/WCDMA (connessione automatica)
ja_jp: LTE/GSM/WCDMA (自動接続)
kk: LTE/GSM/WCDMA (авто қосылу)
lt: LTE / GSM / WCDMA (automatinis prijungimas)
nb: LTE/GSM/WCDMA (automatisk tilkobling)
pl: LTE/WCDMA/GSM (auto)
pt_pt: LTE/GSM/WCDMA (ligação automática)
ro: LTE/GSM/WCDMA (conectare automată)
ru_ru: LTE/GSM/WCDMA (автоматическое подключение)
sr: LTE/GSM/WCDMA (automatsko povezivanje)
tr_tr: LTE /GSM /WCDMA (otomatik bağlantı)
zh_hk: LTE/GSM/WCDMA (自動連接)

# IDS_BR_HEADER_MULTI_WINDOW
source: Multi window
ca: Finestr múltip
cs: Více oken
da: Multi-vindue
el_gr: Πολλαπλά Παράθυρα
es_us: Ventana múltiple
hi: मल्टी विंडो
is: Margir gluggar
it_it: Multischermo
ja_jp: マルチ​ウィンドウ
kk: Көп терезе
lt: Keli langai
nb: Flervindu
pl: Wiele okien
pt_pt: Multi Janela
ro: Ferestre
ru_ru: Несколько окон
sr: Više prozora
tr_tr: Çoklu Pencere
zh_hk: 多重視窗

# IDS_BR_BODY_WEBSITE_SETTINGS
source: Website settings
ca: Ajustaments de lloc web
cs: Nastavení webového serveru
da: Webside indstillinger
el_gr: Ρυθμίσεις τοποθεσίας Web
es_us: Configuración del sitio Web
eu: Webgunearen ezarpenak
ga: Socruithe láithreán Gréasáin
gl: Axustes do sitio Web
hi: वेबसाइट सेटिंग्स
is: Vefsíðustillingar
it_it: Impostazioni sito web
ja_jp: Webサイト設定
kk: Веб-сайт параметрлері
lt: Svetainės nustatymai
nb: Innstillinger for webområde
pl: Ustawienia witryn internetowych
pt_pt: Definições de site da Web
ro: Setări pentru site-uri web
ru_ru: Настройки веб-сайтов
sr: Podešavanja sajta
tr_tr: Websitesi ayarları
zh_hk: 網址設定

# IDS_CLD_HEADER_EVENT_NOTIFICATION
source: Event notification
ca: Avís d'esdeveniments
cs: Upozornění na událost
da: Begivenhedsbesked
el_gr: Ειδοποίηση συμβάντος
es_us: Notificación de evento
eu: Gertaeran jakinarazpena
ga: Fógra maidir le himeacht
gl: Notificación de eventos
hi: प्रसंग अधिसूचना
is: Tilkynning um viðburð
it_it: Notifica eventi
ja_jp: イベント通知
kk: Оқиғаны хабарлау
lt: Pranešimas apie įvykį
nb: Hendelsesvarsel
pl: Powiadomienie o wydarzeniach
pt_pt: Notificação de evento
ro: Notificare privind evenimentul
ru_ru: Уведомление о событии
sr: Obaveštenje o događaju
tr_tr: Etkinlik bildirimi
zh_hk: 事件通知

# IDS_CLD_BUTTON_LIST_VIEW
source: List view
ca: Vista de llista
cs: Seznam
da: Listevisning
el_gr: Προβολή λίστας
es_us: Vista de lista
eu: Zerrenda ikuspegia
ga: Amharc liosta
gl: Vista de lista
hi: सूची दृश्य
is: Listayfirlit
it_it: Vista elenco
ja_jp: リスト表示
kk: Тізімді көру
lt: Sąrašo rodinys
nb: Listevisning
pl: Widok listy
pt_pt: Vista de lista
ro: Vizualizare listă
ru_ru: Список
sr: Prikaz liste
tr_tr: Liste görünümü
zh_hk: 清單檢視

# IDS_CLD_BUTTON_EXPORT
source: Export
ca: Exportar
da: Eksportér
el_gr: Εξαγωγή
es_us: Exportar
eu: Esportatu
ga: Easpórtáil
gl: Exportar
hi: निर्यात करें
is: Flytja út
it_it: Esporta
ja_jp: エクスポート
kk: Экспорттау
lt: Eksportuoti
nb: Eksporter
pl: Eksportuj
pt_pt: Exportar
ro: Exportaţi
ru_ru: Экспорт
sr: Izvezi
tr_tr: Dışarı ver
zh_hk: 匯出

# IDS_CLD_BODY_FIRST_DAY_OF_WEEK
source: First day of week
ca: Primer dia de la setmana
cs: První den týdne
da: Første dag i ugen
el_gr: Πρώτη ημέρα της εβδομάδας
es_us: Primer día de la semana
eu: Asteko lehen eguna
ga: An chéad lá den tseachtain
gl: Primeiro día da semana
hi: सप्ताह का पहला दिन
is: Fyrsti dagur vikunnar
it_it: Primo giorno della settimana
ja_jp: 週の始まり
kk: Аптаның бірінші күні
lt: Pirma savaitės diena
nb: Første dag i uken
pl: Pierwszy dzień tygodnia
pt_pt: Primeiro dia da semana
ro: Prima zi a săptămânii
ru_ru: Первый день недели
sr: Prvi dan u nedelji
tr_tr: Haftanın ilk günü
zh_hk: 一週的第一天

# IDS_CAM_BODY_SHOWING_PD_ITEMS_T_TTS
source: Showing %d items
ca: Mostrant %d elements
cs: Zobrazení %d položek
da: Viser %d elementer
el_gr: Εμφάνιση %d στοιχείων
es_us: Mostrando %d elementos
eu: %d elementu erakustea
ga: %d mír á dtaispeáint
gl: Amosando %d elementos
hi: %d मदें दिखाना
is: Birti %d atriði
it_it: %d elementi visualizzati
ja_jp: %d件のアイテムを表示
kk: %d элементті көрсету
lt: Rodoma elementų: %d
nb: Viser %d elementer
pl: Wyświetlanie elementów: %d
pt_pt: Mostrar %d itens
ro: Se afişează %d elemente
ru_ru: Отображается элементов: %d
sr: Prikazuje se %d stavki
tr_tr: %d öğe gösteriliyor
zh_hk: 顯示 %d 個項目

# IDS_COM_POP_FLIGHT_MODE_WILL_BE_DISABLED
source: Airplane mode will be turned off.
ca: Es deshabilitarà el mode Vol
cs: Bude vypnut režim Letadlo.
da: Flytilstand vil blive deaktiveret.
el_gr: Θα απενεργοποιηθεί η λειτουργία πτήσης.
es_us: Se desactivará el perfil Fuera de línea.
eu: Hegaldi modua desgaituko da.
ga: Díchumasófar mód eitilte
gl: Desactivarase o modo avión.
hi: फ्लाइट मोड अक्षम किया जाएगा।
is: Flugstilling verður gerð óvirk.
it_it: La Modalità offline sarà disattivata.
ja_jp: 機内モードを無効にしますか？
kk: Ұшу режимі өшіріледі.
lt: Bus išjungtas skrydžio režimas.
nb: Flymodus blir deaktivert.
pl: Tryb Offline zostanie wyłączony.
pt_pt: O modo de voo será desactivado.
ro: Modul Avion va fi dezactivat.
ru_ru: Автономный режим будет отключен.
sr: Avionski režim će biti onemogućen.
tr_tr: Uçuş modu devre dışı bırakılacak.
zh_hk: 將停用飛行模式。

# IDS_COM_POP_CHECKING
source: Checking...
ca: Comprovant...
cs: Kontroluji...
da: Kontrollerer ...
el_gr: Έλεγχος...
es_us: Comprobando...
eu: Egiaztatzen...
ga: Ag seiceáil...
gl: Comprobando...
hi: जांच रहा है...
is: Kanna...
it_it: Controllo...
ja_jp: 確認中...
kk: Тексерілуде...
lt: Tikrinama...
nb: Sjekker...
pl: Sprawdzanie...
pt_pt: A verificar...
ro: Verificare...
ru_ru: Проверка...
sr: Proveravanje...
tr_tr: Kontrol ediliyor...
zh_hk: 正在檢查...

# IDS_COM_OPT_CONTINUE_Q
source: Continue?
ca: Vol continuar?
cs: Pokračovat?
da: Fortsæt?
el_gr: Θέλετε να συνεχίσετε;
es_us: ¿Continuar?
eu: Jarraitu?
ga: Ar aghaidh?
gl: Continuar?
hi: जारी रखें ?
is: Á að halda áfram?
it_it: Continuare?
ja_jp: 続行しますか？
kk: Жалғастыру?
lt: Ar tęsti?
nb: Fortsette?
pl: Kontynuować?
pt_pt: Continuar?
ro: Continuaţi?
ru_ru: Продолжить?
sr: Nastavak?
tr_tr: Devam?
zh_hk: 要繼續嗎？

# IDS_COM_INCORRECT_PASSWORD_ENTERED_5_TIMES
source: Incorrect password entered 5 times.
ca: Contrasenya incorrecta introduïda 5 vegades
cs: 5krát bylo zadáno chybné heslo.
da: Forkert adgangskode indtastet 5 gange.
el_gr: Εισαγάγατε 5 φορές λανθασμένο κωδικό πρόσβασης.
es_us: Se introdujo una contraseña incorrecta 5 veces.
eu: Pasahitz okerra adierazi duzu 5 aldiz
ga: Pasfhocal mícheart iontráilte 5 huaire.
gl: Contrasinal incorrecto inserido 5 veces
hi: गलत पासवर्ड 5 बार दर्ज़ किया गया।
is: Rangt lykilorð slegið 5 sinnum inn.
it_it: Password errata inserita 5 volte.
ja_jp: 不正なパスワードを5回入力しました。
kk: Құпиясөз 5 рет қате енгізілді.
lt: 5 kartus įvestas neteisingas slaptažodis.
nb: Feil passord angitt 5 ganger.
pl: Liczba powtórzeń nieprawidłowego hasła: 5.
pt_pt: Palavra-passe incorrecta introduzida 5 vezes.
ro: Parolă incorectă introdusă de 5 ori
ru_ru: Пароль неправильно введен 5 раз.
sr: Neispravna lozinka uneta je 5 puta.
tr_tr: 5 kez yanlış şifre girildi.
zh_hk: 已輸入 5 次不正確的密碼。
