Repository: tizenorg/profile.mobile.apps.native.settings
Catalog: resource/po/*.po
Languages: ca, cs, da, el_gr, es_us, eu, ga, gl, hi, is, it_it, ja_jp, kk, lt, mn_mn, nb, pl, pt_pt, ro, ru_ru, sr, tr_tr, zh_hk

# IDS_ST_BODY_TO_M_PERIOD
source: To
ca: A
cs: Na
da: Til
el_gr: Προς
es_us: A
eu: Noiz arte
ga: Chuig
gl: A
hi: को
is: Til
it_it: A
ja_jp: 終了
kk: Дейін
lt: Iki
nb: Til
pl: Do
pt_pt: Até
ro: Până la
ru_ru: До
sr: U
tr_tr: Bitiş
zh_hk: 至

# IDS_ST_BODY_TO_ENABLE_THIS_FEATURE_ENABLE_AT_LEAST_ONE_RELEVANT_FUNCTION
source: To turn on this feature, turn on at least one relevant function.
ca: Per habilitar aquesta funció, habiliti almenys una funció pertinent
cs: Chcete-li zapnout tento režim, zapněte alespoň jednu příslušnou funkci.
da: For at aktivere denne funktion skal du aktivere mindst én relevant funktion.
el_gr: Για την ενεργοποίηση αυτής της δυνατότητας, ενεργοποιήστε τουλάχιστον μία σχετική λειτουργία.
es_us: Para activar esta función, active al menos una función importante.
eu: Eginbide hau gaitzeko, gaitu gutxienez funtzio garrantzitsuetako bat
ga: Leis an ngné seo a chumasú, cumasaigh feidhm ábhartha amháin ar a laghad
gl: Para activar esta función, activa polo menos unha función relevante
hi: यह सुविधा सक्षम करने हेतु कम से कम एक संबद्ध फंक्शन सक्षम करें।
is: Til að kveikja á þessum eiginleika þarftu að kveikja á minnst einni tengdri aðgerð.
it_it: Per attivare questa funzionalità, attivate almeno una funzione pertinente.
ja_jp: この機能を有効にするには、最低1つ以上の機能を選択する必要があります。
kk: Осы мүмкіндікті қосу үшін кемінде бір қатысты функцияны қосыңыз.
lt: Jei norite įjungti šią funkciją, įjunkite bent vieną atitinkamą funkciją.
nb: For å aktivere denne funksjonen må du aktivere minst én relevant funksjon.
pl: Aby włączyć tę funkcję, włącz przynajmniej jedną związaną z nią funkcję.
pt_pt: Para activar esta função, active pelo menos uma função relevante.
ro: Pentru a activa această caracteristică, activaţi cel puţin o funcţie relevantă.
ru_ru: Чтобы использовать эту возможность, включите хотя бы одну функцию.
sr: Da bi ova funkcija bila moguća, omogući barem jednu odgovarajuću funkciju.
tr_tr: Bu özelliği etkinleştirmek için en az bir ilgili fonksiyonu etkinleştirin.
zh_hk: 若要啟用此功能，請至少啟用一項相關功能。

# IDS_ST_BODY_TO_ENABLE_POWER_SAVING_MODE_ENABLE_AT_LEAST_ONE_FUNCTION
source: To turn on Power saving mode, turn on at least one function.
ca: Per habilitar el mode d'estalvi d'energia, habiliti almenys una funció
cs: Chcete-li zapnout úsporný režim, zapněte alespoň jednu funkci.
da: Aktivér mindst én funktion for at aktivere strømsparetilstand.
el_gr: Για την ενεργοποίηση της λειτουργίας εξοικονόμησης ενέργειας, ενεργοποιήστε τουλάχιστον μία λειτουργία.
es_us: Para activar el modo Ahorro de energía, active al menos una función.
eu: Bateria aurrezteko modua gaitzeko, gaitu funtzio bat gutxienez
ga: Cumasaigh feidhm amháin ar a laghad le Mód coigilte cumhachta a chumasú
gl: Para activar o modo de aforro de enerxía, activa polo menos unha función
hi: पॉवर बचत मोड सक्षम करने के लिए, कम से कम एक फंक्शन सक्षम करें।
is: Til að kveikja á orkusparnaðarstillingu skaltu kveikja á minnst einni aðgerð.
it_it: Per attivare la modalità Risparmio energetico, attivare almeno una funzione.
ja_jp: 省電力モードを有効にするには、最低1つ以上の機能を選択する必要があります。
kk: Қуат үнемдеу режимін қосу үшін кемінде бір функцияны қосыңыз.
lt: Jei norite įjungti energijos taupymo režimą, suaktyvinkite bent vieną funkciją.
nb: For å aktivere strømsparingsmodus aktiverer du minst én funksjon.
pl: Aby włączyć tryb oszczędzania energii, włącz przynajmniej jedną funkcję.
pt_pt: Para activar o Modo de economia de energia, active pelo menos uma função.
ro: Pentru activarea modului Economisire energie, activaţi cel puţin o funcţie.
ru_ru: Чтобы использовать режим энергосбережения, включите по крайней мере одну функцию.
sr: Za omogućavanje režima uštede energije, omogući barem jednu funkciju.
tr_tr: Güç tasarrufu modunu etkinleştirmek için en az bir fonksiyonu etkinleştirin.
zh_hk: 若要啟用省電模式，需至少啟用一個功能。

# IDS_ST_BODY_TO_ENABLE_BLOCKING_MODE_ENABLE_AT_LEAST_ONE_OPTION
source: To turn on Blocking mode, select at least one option.
ca: Per habilitar el mode de bloqueig, habiliti almenys una opció
cs: Chcete-li zapnout režim Blokování, zapněte alespoň jednu možnost.
da: For at aktivere Blokeringstilstand skal du aktivere mindst én mulighed.
el_gr: Για την ενεργοποίηση της λειτουργίας αποκλεισμού, ενεργοποιήστε τουλάχιστον μία επιλογή.
es_us: Para activar el Modo de bloqueo, active al menos una opción.
eu: Blokeo modua gaitzeko, gaitu gutxienez aukeretako bat
ga: Le Mód bactha a chumasú, cumasaigh rogha amháin ar a laghad
gl: Para activar o modo de Bloqueo, activa polo menos unha opción
hi: ब्लॉक करना मोड सक्षम करने के लिए, कम से कम एक विकल्प सक्षम करें
is: Til að kveikja á bannlistastillingu þarftu að kveikja á minnst einum valkosti.
it_it: Per attivare la modalità di blocco, attivate almeno un'opzione.
ja_jp: ブロックモードを有効にするには、最低1つ以上のオプションを選択する必要があります。
kk: Бұғаттау режимін қосу үшін кемінде бір опцияны қосыңыз.
lt: Norėdami įjungti blokavimo režimą įjunkite bent vieną parinktį.
nb: For å aktivere Sperremodus må du aktivere minst ett alternativ.
pl: Aby uaktywnić tryb blokowania, włącz przynajmniej jedną z opcji.
pt_pt: Para activar o Modo de bloqueio, active pelo menos uma opção.
ro: Pentru a activa modul Blocare, activaţi cel puţin o opţiune.
ru_ru: Чтобы использовать режим блокировки, включите по крайней мере одну функцию.
sr: Za omogućavanje režima blokiranja, omogući barem jednu opciju.
tr_tr: Engelleme modunu etkinleştirmek en az bir seçeneği etkinleştirin
zh_hk: 若要啟用封鎖模式，請至少啟用一項功能。

# IDS_ST_BODY_TO_AVOID_OVERHEATING_MAXIMUM_BRIGHTNESS_HAS_BEEN_REDUCED
source: To avoid overheating, maximum brightness has been reduced.
ca: Per evitar sobreescalfaments, s'ha reduït la brillantor màxima
cs: Maximální jas byl ztlumen, aby se zabránilo přehřátí.
da: For at undgå overophedning er maksimal lysstyrke blevet reduceret.
el_gr: Η μέγιστη φωτεινότητα μειώθηκε για την αποφυγή υπερθέρμανσης.
es_us: Para evitar el sobrecalentamiento, el brillo máximo se ha reducido.
eu: Gehiegizko berokuntza saihesteko, gehienezko argitasuna txikitu da
ga: Laghdaíodh an ghile uasta d'fhonn ró-théamh a sheachaint
gl: Para evitar o exceso de quecemento, reduciuse o brillo máximo
hi: अधिक गर्म होने से रोकने के लिए, अधिकतम चमक कम की गई है।
is: Til að forðast ofhitnun var hámarksbirta lækkuð.
it_it: Per evitare il surriscaldamento, la luminosità massima è stata ridotta.
ja_jp: 過熱を抑えるため、最大の明るさが軽減されました。
kk: Шамадан тыс қызып кетуге жол бермеу үшін ең жоғарғы ашықтық төмендетілді.
lt: Kad neperkaistų, šviesumas buvo sumažintas.
nb: For å unngå overoppheting er maksimal lysstyrke blitt redusert.
pl: Maksymalna jasność została zmniejszona w celu uniknięcia przegrzania.
pt_pt: Para evitar o sobreaquecimento, o brilho máximo foi reduzido.
ro: Pentru a evita supraîncălzirea, luminozitatea maximă a fost redusă.
ru_ru: Максимальная яркость снижена, чтобы избежать перегрева.
sr: Da bi se izbeglo pregrevanje, smanjena je maksimalna osvetljenost.
tr_tr: Aşırı ısınmayı önlemek için, maksimum parlaklık düşürüldü.
zh_hk: 為避免過熱，已降低最高亮度。

# IDS_ST_BODY_TOUCH
source: Touch
ca: Tocar
cs: Dotykový
da: Tryk
el_gr: Αφή
es_us: Táctil
eu: Ukitu
ga: Tadhaill
gl: Tocar
hi: स्पर्श
is: Snerting
it_it: Tocco
ja_jp: タッチ
kk: Сенсорлық
lt: Paliesti
nb: Trykk
pl: Blokada ekranu
pt_pt: Toque
ro: Atingere
ru_ru: Сенсорный дисплей
sr: Dodir
tr_tr: Dokunmatik
zh_hk: 觸控

# IDS_ST_BODY_TOTAL_SPACE
source: Total space
ca: Espai total
cs: Celkové místo
da: Total plads
el_gr: Συνολικός χώρος
es_us: Espacio total
eu: Espazioa guztira
ga: Spás iomlán
gl: Espazo total
hi: कुल जगह
is: Heildarpláss
it_it: Spazio totale
ja_jp: 合計容量
kk: Жалпы бос орын
lt: Bendroji atmintis
nb: Total plass
pl: Pamięć łącznie
pt_pt: Espaço total
ro: Spaţiu total
ru_ru: Общий объем
sr: Ukupan prostor
tr_tr: Toplam alan
zh_hk: 總空間

source: Toggle the button to turn screen reader on or off, or double tap to open the menu.
ca: Alterni el botó per habilitar o deshabilitar el lector de pantalla, o toqui dos cops per obrir el menú.
cs: Přepnutím tlačítka zapnete nebo vypnete čtečku obrazovky, nebo poklepáním otevřete menu.
da: Skift på knappen for at aktivere eller deaktivere skærmlæser, eller dobbelttryk for at åbne menuen.
el_gr: Χρησιμοποιήστε το κουμπί για να ενεργοποιήσετε ή να απενεργοποιήσετε τη λειτουργία ανάγνωσης οθόνης ή πατήστε δύο φορές για να ανοίξετε το μενού.
es_us: Pulse el botón para activar o desactivar el lector de pantalla o pulse dos veces para abrir el menú.
eu: Aktibatu botoia pantaila irakurgailua gaitzeko edo ezgaitzeko edo ukitu bi aldiz menua irekitzeko.
ga: Scoránaigh an cnaipe le léitheoir scáileáin a chumasú nó a dhíchumasú, nó déthapáil leis an roghchlár a oscailt.
gl: Alterna o botón para activar ou desactivar o lector da pantalla ou toca dúas veces para abrir o menú.
hi: स्क्रीन रीडर सक्षम या अक्षम करने के लिए बटन टॉगल करें, या मेन्यू खोलने के लिए दोहरा टैप करें।
is: Notaðu hnappinn til að kveikja eða slökkva á skjálesaranum eða tvípikkaðu til að opna valmyndina.
it_it: Selezionate il pulsante per abilitare o disabilitare la lettura dello schermo oppure toccate due volte per aprire il menu.
ja_jp: スクリーンリーダーを有効/無効にするには、ボタンを切り替えるかダブルタップしてメニューを開きます。
kk: Экран оқу құралын қосу немесе өшіру үшін, түймені ауыстырып қосыңыз немесе, мәзірді ашу үшін, екі рет түртіңіз.
lt: Perjunkite mygtuką, kad įjungtumėte arba išjungtumėte ekrano skaitytuvą, arba du kartus bakstelėkite ir atidarykite meniu.
nb: Trykk på knappen for å aktivere eller deaktivere skjermleseren, eller trykk raskt to ganger for å åpne menyen.
pl: Przełącz przycisk, aby włączyć lub wyłączyć czytnik ekranu, bądź dotknij dwukrotnie, aby otworzyć menu.
pt_pt: Alterne o botão para activar ou desactivar o leitor do ecrã, ou toque duas vezes para abrir o menu.
ro: Comutaţi butonul pentru a activa sau a dezactiva cititorul de ecran sau atingeţi de două ori pentru a deschide meniul.
ru_ru: Нажмите кнопку, чтобы включить или отключить чтение с экрана, или дважды нажмите ее, чтобы открыть меню.
sr: Preklopi taster za omogućavanje ili onemogućavanje čitača ekrana ili dvaput kucni za otvaranje menija.
tr_tr: Ekran okuyucuyu etkinleştirmek veya devre dışı bırakmak için tuş ile geçiş yapın veya menüyü açmak için çift dokunun.
zh_hk: 切換按鈕以啟動或停用螢幕閱讀器，或輕觸兩下以開啟功能表。

# IDS_ST_BODY_TIME_ZONE
source: Time zone
ca: Zona horària
cs: Časové pásmo
da: Tidszone
el_gr: Ζώνη ώρας
es_us: Zona horaria
eu: Ordu eremua
ga: Amchrios
gl: Zona horaria
hi: समय क्षेत्र
is: Tímabelti
it_it: Fuso orario
ja_jp: タイムゾーン
kk: Уақыт зонасы
lt: Laiko juosta
nb: Tidssone
pl: Strefa czasowa
pt_pt: Fuso horário
ro: Fus orar
ru_ru: Часовой пояс
sr: Vremenska zona
tr_tr: Saat dilimi
zh_hk: 時區

# IDS_ST_BODY_THIS_BAND_MAY_NOT_WORK_OUTSIDE_THE_USA_AND_CANADA
source: This band may not work outside the USA and Canada.
ca: Aquesta freqüència pot no funcionar fora dels EUA i el Canadà
cs: Toto pásmo nemusí mimo USA a Kanadu fungovat.
da: Dette bånd fungerer måske ikke uden for USA og Canada.
el_gr: Αυτή η ζώνη μπορεί να μην λειτουργεί εκτός Η.Π.Α και Καναδά.
es_us: Es posible que esta banda no funcione fuera de Estados Unidos y Canadá.
eu: Baliteke banda honek AEBtik eta Kanadatik kanpo lanik ez egitea
ga: Is féidir nach n-oibreoidh an banda seo taobh amuigh de SAM nó Ceanada
gl: É posible que esta banda non funcione fóra de EUA e Canadá
hi: संभव है कि यह बैंड USA और कनाडा के बाहर कार्य नहीं कर सकेगा
is: Ekki er víst að þessi tíðni virki utan Bandaríkjanna og Kanada.
it_it: Questa banda potrebbe non funzionare al di fuori di Stati Uniti e Canada.
ja_jp: この周波数帯は、アメリカとカナダ以外では使用できません。
kk: Бұл жолақ АҚШ немесе Канададан тыс жерлерде жұмыс істемеуі мүмкін.
lt: Šis dažnis gali neveikti už JAV ar Kanados ribų.
nb: Det er mulig at dette båndet ikke fungerer utenfor USA og Canada.
pl: Ten zakres może nie działać poza Ameryką i Kanadą.
pt_pt: Esta banda pode não funcionar fora dos EUA e do Canadá.
ro: Este posibil ca această bandă să nu funcţioneze în afara Statelor Unite şi a Canadei.
ru_ru: Данный диапазон может не работать за пределами США и Канады.
sr: Ovaj opseg ne funkcioniše van SAD i Kanade.
tr_tr: Bu bant ABD ve Kanada dışında çalışmayabilir.
zh_hk: 此頻段可能無法在美國和加拿大境外使用。

source: This action will erase the SD card in the phone. You will lose ALL data on the card!
ca: Aquesta acció esborra la targeta SD del telèfon. Perdrà TOTES les dades de la targeta!
cs: Touto akcí vymažete SD kartu v telefonu. Dojde ke ztrátě VŠECH dat na kartě!
da: Denne handling vil slette SD-kortet i telefonen Du mister ALLE data på kortet!
el_gr: Με αυτήν την ενέργεια, θα διαγραφεί το περιεχόμενο της κάρτας SD του τηλεφώνου. Θα χάσετε ΟΛΑ τα δεδομένα που υπάρχουν στην κάρτα!
es_us: Esta acción eliminará el contenido de la tarjeta de memoria que está en el teléfono. Se perderán TODOS los datos de la tarjeta
eu: Ekintza honek telefonoaren SD txartela ezabatuko du. Txateleko datu GUZTIAK galduko dituzu!
ga: Scriosfaidh an gníomh seo an cárta SD san fhón. Caillfidh tú GACH sonra ar an gcárta!
gl: Esta acción borrará a tarxeta SD do teléfono. Perderá TODOS os datos da tarxeta!
hi: इस कार्य से फ़ोन से SD कार्ड मिटाया जाएगा। कार्ड का पूरा डाटा आप खो देंगे!
is: Þessi aðgerð eyðir SD-kortinu úr símanum. ÖLL gögn kortsins glatast!
it_it: La formattazione della memoria del dispositivo determinerà l’eliminazione di tutti i dati.
ja_jp: この操作を実行すると外部SDカードのデータが全て消去されます。
kk: Бұл әрекет телефондағы SD картасын өшіреді. Сіз картадағы БАРЛЫҚ деректерді жоғалтасыз!
lt: Šiuo veiksmu telefone bus ištrinta SD kortelė. Prarasite VISUS kortelėje esančius duomenis!
nb: Denne handlingen sletter SD-kortet i telefonen. Du vil miste ALLE data på kortet!
pl: Ta operacja spowoduje usunięcie zawartości karty pamięci w telefonie. Zostaną utracone WSZYSTKIE dane na karcie!
pt_pt: Esta acção irá apagar o cartão SD no telefone. Irá perder TODOS os dados do cartão!
ro: Această acţiune va şterge cartela SD aflată în telefon. Veţi pierde TOATE datele de pe cartelă!
ru_ru: Это действие приведет к очистке карты памяти телефона. ВСЕ данные на карте будут удалены.
sr: Ova radnja će obrisati SD karticu u telefonu. Izgubićeš SVE podatke sa kartice!
tr_tr: Bu eylem telefondaki SD kartı silecektir. Kart üzerindeki TÜM veriyi kaybedeceksiniz!
zh_hk: 此動作將會清除手機內 SD 卡的資料。卡上的全部資料將會遺失！

source: The SD card is currently in use. This action will erase all data on the SD card including the data that is currently being used.
ca: La targeta SD està en ús actualment. Aquesta acció esborrarà totes les dades de la targeta SD, incloses les dades que s'estiguin utilitzant actualment.
cs: SD karta je používána. Tato akce smaže veškerá data na SD kartě včetně dat, která právě používáte
da: SD-kortet er i brug i øjeblikket. Denne handling vil slette alle data på SD-kortet, inklusive de data, der er i brug i øjeblikket.
el_gr: Η κάρτα SD χρησιμοποιείται αυτήν τη στιγμή. Αυτή η ενέργεια θα διαγράψει όλα τα δεδομένα στην κάρτα SD, συμπεριλαμβανομένων των δεδομένων που χρησιμοποιούνται αυτήν τη στιγμή
es_us: La tarjeta de memoria está en uso. Esta acción eliminará todos los datos de la tarjeta de memoria, incluidos los datos que están siendo usados
eu: SD txartela erabiltzen ari zara. Ekintza honek SD txarteleko datu guztiak ezabatuko ditu, baita orain erabiltzen ari zaren datuak ere.
ga: Tá an cárta SD in úsáid cheana. Scriosfar gach sonra ar an gcárta SD leis an ngníomh sin, lena n-áirítear na sonraí atá in úsáid faoi láthair.
gl: A tarxeta SD estase a utilizar actualmente. Esta acción borrará todos os datos da tarxeta SD, incluídos os que se están a utilizar actualmente.
hi: SD कार्ड वर्तमान में उपयोग में है। यह कार्रवाई SD कार्ड के वर्तमान में उपयोग किए जा रहे डाटा सहित सभी डाटा को मिटा देगी।
is: SD-kortið er í notkun sem stendur. Þessi aðgerð eyðir öllum gögnum á SD-kortinu, þar á meðal þeim gögnum sem verið er að nota.
it_it: La scheda SD è attualmente in uso. Quest'azione cancellerà tutti i dati contenuti nella scheda SD inclusi quelli attualmente in uso.
ja_jp: 外部SDカードは現在使用中です。この操作により、現在使用中のデータを含む外部SDカード上の全てのデータが削除されます。
kk: SD картасы ағымда пайдаланылуда. Бұл әрекет қазір пайдаланылып жатқан деректерді қоса SD картасындағы барлық деректерді жояды
lt: SD kortelė šiuo metu naudojama. Atlikus šį veiksmą visi SD kortelėje esantys duomenys, įskaitant dabar naudojamus duomenis, bus ištrinti
nb: SD-kortet er for øyeblikket i bruk. Denne handlingen vil slette alle data på SD-kortet, inkludert data som for øyeblikket er i bruk.
pl: Karta pamięci jest aktualnie używana. Ta czynność spowoduje skasowanie wszystkich danych na karcie pamięci, w tym aktualnie używanych danych
pt_pt: O cartão SD está a ser utilizado actualmente. Esta acção irá eliminar todos os dados no cartão SD, incluindo os dados utilizados neste momento.
ro: Cardul SD este utilizat în prezent. Această acţiune va şterge toate datele de pe cardul SD, inclusiv datele care sunt utilizate în prezent
ru_ru: Карта памяти SD сейчас используется. Это действие приведет к удалению всех данных на карте памяти SD, включая используемые в данный момент
sr: SD kartica se trenutno koristi. Ova radnja će obrisati sve podatke na SD kartici uključujući i podatke koji se trenutno koriste
tr_tr: SD kartı şu anda kullanımda. Bu eylem şu anda kullanılmakta olan veri dahil SD kartı üzerindeki tüm veriler silinecektir.
zh_hk: SD 卡正在使用中。此動作將清除 SD 卡上所有數據，包括目前正在使用的數據

source: The red LED lights up when you charge your device while the screen is off.
ca: El LED vermell s'il·lumina quan carrega el dispositiu amb la pantalla apagada.
cs: Červený LED indikátor se rozsvítí při nabíjení zařízení, jestliže je vypnutý displej.
da: Den røde indikator lyser op, når du oplader din enhed, mens skærmen er slukket.
el_gr: Η κόκκινη λυχνία LED ανάβει κατά τη φόρτιση της συσκευής σας, ενώ η οθόνη είναι απενεργοποιημένη.
es_us: La luz LED roja se enciende cuando carga su dispositivo mientras que la pantalla está apagada.
eu: LED argi gorriak piztuko dira gailua kargatzen ari denean, pantaila itzalita dagoenean
ga: Lastar na soilse dearga LED nuair a luchtaíonn tú do ghléas agus an scáileán as
gl: O LED vermello ilumínase cando estás cargando o teu dispositivo mentres a pantalla estea apagada.
hi: स्क्रीन बंद होने पर जब आप अपना डिवाइस चार्ज करते है तो लाल LED जलती है।
is: Bláu LED-ljósin lýsa þegar þú hleður tækið á meðan slökkt er á skjánum.
it_it: Quando lo schermo è spento, il LED si illumina di rosso se il dispositivo è in carica.
ja_jp: 端末を充電すると、赤色LEDが点灯(画面がOFF時のみ)
kk: Экран өшірулі болғанда құрылғыңызды зарядтаған кезде қызыл жарық диод шамы жанады.
lt: Kol ekranas išjungtas, kraunant įrenginį degs raudonos spalvos LED indikatorius.
nb: Den røde LED-lampen lyser når du lader enheten og skjermen er slått av.
pl: Czerwona dioda LED zapala się podczas ładowania urządzenia, gdy ekran jest wyłączony.
pt_pt: O LED vermelho acende-se quando está a carregar o dispositivo com o ecrã desligado.
ro: LED-ul roşu se aprinde când încărcaţi dispozitivul, dacă ecranul este stins.
ru_ru: Красный индикатор загорается во время зарядки устройства, если экран отключен.
sr: Crvena LED lampica sija ekran isključen dok se uređaj puni.
tr_tr: Ekran kapalı konumda cihazınız şarj olurken kırmızı LED ışığı yanar.
zh_hk: 當您於螢幕關閉時對裝置充電，紅色 LED 燈將亮起。

source: The red LED blinks when the battery power is low while the screen is off.
ca: El LED vermell parpelleja quan la bateria és baixa amb la pantalla apagada.
cs: Červená kontrolka bliká, když je téměř vybitá baterie, jestliže je vypnutý displej.
da: Den røde indikator blinker, når batteristrømmen er lav, mens skærmen er slukket.
el_gr: Η κόκκινη λυχνία LED αναβοσβήνει όταν το επίπεδο μπαταρίας είναι χαμηλό, ενώ η οθόνη είναι σβηστή.
es_us: La luz LED roja parpadea cuando la batería está baja mientras que la pantalla está apagada.
eu: LED gorriak keinuak egingo ditu bateria baxu dagoenean eta pantaila itzalita dagoenean
ga: Caochann an LED dearg nuair atá cumhacht an cheallra íseal agus an scáileán as
gl: O LED azul ilumínase de xeito intermitente cando queda pouca batería mentres a pantalla está apagada
hi: स्क्रीन बंद होने पर बैटरी पॉवर कम होने पर लाल LED ब्लिंक होती है।
is: Rauða LED-ljósið blikkar ef lítil hleðsla er á rafhlöðunni þegar slökkt er á skjánum.
it_it: Il LED rosso lampeggia se il livello di carica della batteria è basso quando lo schermo è spento.
ja_jp: バッテリー残量が少なくなると、赤色LEDが点滅(画面がOFF時のみ)
kk: Экран өшірулі болғанда батарея заряды төмен болған кезде қызыл жарық диоды жанады.
lt: Kol ekranas išjungtas, kai senka akumuliatorius, mirksi raudonos spalvos LED indikatorius.
nb: Den røde LED-lampen blinker når det er lite batteri igjen og skjermen er slått av.
pl: Czerwona dioda LED będzie migać przy niskim poziomie naładowania baterii, gdy ekran jest wyłączony.
pt_pt: O LED vermelho fica intermitente quando a energia da bateria está fraca com o ecrã desligado.
ro: LED-ul roşu se aprinde intermitent când bateria este descărcată, dacă ecranul este stins.
ru_ru: Красный индикатор мигает при отключенном экране, если батарея почти разряжена.
sr: Crvena LED lampica treperi kada je energija baterije niska dok je ekran isključen.
tr_tr: Kırmızı LED, ekran kapalı durumda pil gücü azken yanıp söner
zh_hk: 在螢幕關閉的情況下電量過低時，紅色 LED 燈將閃爍。

# IDS_ST_BODY_THE_PASSWORD_MUST_NOT_CONTAIN_A_SIMPLE_SEQUENCE_HEG_1111_OR_1234
source: The password must not contain a simple sequence (e.g., 1111 or 1234)
ca: La contrasenya no pot contenir una seqüència senzilla (p. ex. 1111 o 1234)
cs: Heslo nesmí obsahovat jednoduché posloupnosti (např. 1111 nebo 1234)
da: Adgangskoden må ikke indeholde en simpel sekvens (f.eks. 1111 eller 1234)
el_gr: Ο κωδικός πρόσβασης δεν πρέπει να περιέχει μια απλή ακολουθία (π.χ. 1111 ή 1234)
es_us: La contraseña no debe contener una secuencia simple (por ejemplo, 1111 o 1234)
eu: Pasahitzak ezin du sekuentzia sinple bat eduki (adib. 1111 edo 1234)
ga: Ní mór gan seicheamh simplí a bheith sa phasfhocal (m.sh. 1111 nó 1234)
gl: O contrasinal non pode conter unha secuencia sinxela (por exemplo 1111 ou 1234)
hi: पासवर्ड में कोई आसान क्रम (जैसे कि 1111 या 1234) शामिल नहीं होना चाहिए
is: Lykilorðið má ekki innihalda einfalda röð (t.d. 1111 eða 1234)
it_it: La password non deve contenere sequenze semplici (ad es. 1111 o 1234)
ja_jp: パスワードに簡単な文字列(例：1111または1234)を含めることはできません。
kk: Құпиясөз қарапайым болмауы керек (мысалыға 1111 немесе 1234)
lt: Slaptažodyje negali būti lengvai atspėjamų sekų (pvz., 1111 arba 1234)
nb: Passordet kan ikke inneholde en enkel sekvens (f.eks. 1111 eller 1234)
pl: Hasło nie może zawierać prostej sekwencji (np. 1111 lub 1234)
pt_pt: A palavra-passe não pode conter uma sequência simples (por ex., 1111 ou 1234)
ro: Parola nu poate conţine o secvenţă simplă (de exemplu., 1111 sau 1234)
ru_ru: Пароль не может включать простую последовательность (например, 1111 или 1234)
sr: Lozinka ne sme da sadrži jednostavan niz (npr. 1111 ili 1234)
tr_tr: Şifre basit sıralamalar içermemelidir (örneğin 1111 veya 1234)
zh_hk: 密碼不可包含容易猜到的連續數字（例如 1111 或 1234）

# IDS_ST_BODY_THE_NAME_FIELD_CANNOT_BE_EMPTY
source: The Name field cannot be empty.
ca: El camp Nom no pot estar buit
cs: Pole Název nesmí být prázdné.
da: Navnefeltet kan ikke være tomt.
el_gr: Το πεδίο Όνομα δεν μπορεί να είναι κενό.
es_us: El campo nombre no puede estar vacío.
eu: Izena eremua ezin da hutsik egon
ga: Ní féidir leis an réimse Ainm bheith folamh
gl: O campo Nome non pode estar baleiro
hi: नाम का क्षेत्र खाली नहीं हो सकता है।
is: Reiturinn Nafn getur ekki verið auður.
it_it: Il campo Nome non può essere vuoto.
ja_jp: 名前欄が空白です。
kk: Атау өрісі бос болмауы керек.
lt: Būtina užpildyti pavadinimo laukelį.
nb: Navnefeltet kan ikke være tomt.
pl: Pole Nazwa nie może być puste.
pt_pt: O campo Nome não pode estar vazio.
ro: Câmpul Nume nu poate rămâne necompletat.
ru_ru: Поле «Имя» не может быть пустым.
sr: Polje za ime ne može biti prazno.
tr_tr: Ad alanı boş olamaz.
zh_hk: 名稱欄位不能空白。
