Repository: tizenorg/profile.mobile.apps.native.settings
Catalog: resource/po/*.po
Languages: ca, cs, da, el_gr, es_us, eu, ga, gl, hi, is, it_it, ja_jp, kk, lt, mn_mn, nb, pl, pt_pt, ro, ru_ru, sr, tr_tr, zh_hk

# IDS_ST_BODY_UNABLE_TO_SCAN_FOR_NETWORKS
source: Unable to scan for networks.
ca: No es poden escanejar les xarxes
cs: Nelze vyhledávat sítě.
da: Kan ikke søge efter netværk.
el_gr: Δεν ήταν δυνατή η σάρωση για δικτύων.
es_us: No es posible buscar redes.
eu: Ezin dira sareak esploratu
ga: Ní féidir líonraí a scanadh.
gl: Non se poden buscar as redes
hi: नेटवर्क स्‍कैन करने में असमर्थ।
is: Mistókst að leita að kerfum.
it_it: Impossibile ricercare le reti.
ja_jp: ネットワークをスキャンできません。
kk: Желілерді қарап шығу мүмкін емес.
lt: Neįmanoma skenuoti tinklų.
nb: Kan ikke skanne etter nettverk.
pl: Wyszukiwanie sieci nie jest możliwe.
pt_pt: Impossível procurar redes.
ro: Imposibil de căutat reţele
ru_ru: Не удается выполнить поиск сетей.
sr: Nemoguće tražiti mreže.
tr_tr: Ağlar taranamıyor.
zh_hk: 無法掃描網絡。

# IDS_ST_BODY_LOCK_SCREEN
source: Lock screen
ca: Bloquejar pantalla
cs: Zamknout displej
da: Låseskærm
el_gr: Κλείδωμα Οθόνης
es_us: Pantalla de bloqueo
eu: Blokeo pantaila
ga: Glasáil an scáileán
gl: Pantalla de bloqueo
hi: लॉक स्क्रीन
is: Lásskjár
it_it: Schermata di blocco
ja_jp: ロック画面
kk: Экранды құлыптау
lt: Užrakinimo ekranas
nb: Låseskjerm
pl: Ekran blokady
pt_pt: Ecrã bloqueado
ro: Blocare ecran
ru_ru: Экран блокировки
sr: Zaključan ekran
tr_tr: Kilit ekranı
zh_hk: 鎖定螢幕

# IDS_ST_BODY_OFF
source: Off
ca: Desactivat
cs: Vypnuto
da: Fra
el_gr: Ανενεργό
es_us: Desactivado
eu: Desaktibatuta
ga: As
gl: Desactivado
hi: बंद
is: Slökkt
it_it: Non attivo
kk: Өшірілген
lt: Išjungta
mn_mn: Унтраах
nb: Av
pl: Wyłączone
pt_pt: Desligado
ro: Oprit
ru_ru: Выключено
sr: Isključeno
tr_tr: Kapalı
zh_hk: 關

# IDS_ST_HEADER_VISION
source: Vision
ca: Visió
cs: Zrak
da: Syn
el_gr: Όραση
es_us: Visión
eu: Ikusmena
ga: Radharc
gl: Visual
hi: दृष्टि
is: Sjón
it_it: Vista
ja_jp: 視覚
kk: Көру
lt: Rega
mn_mn: Хараа
nb: Syn
pl: Widoczność
pt_pt: Visão
ro: Vedere
ru_ru: Зрение
sr: Vid
tr_tr: Görme
zh_hk: 視覺

# IDS_ST_BODY_SIGNAL_STRENGTH
source: Signal strength
ca: Potència del senyal
cs: Síla signálu
da: Signalstyrke
el_gr: Ισχύς σήματος
es_us: Intensidad de la señal
eu: Seinale indarra
ga: Neart comhartha
gl: Intensidade do sinal
hi: सिग्नल क्षमता
is: Sendistyrkur
it_it: Potenza del segnale
ja_jp: 電波強度
kk: Сигнал деңгейі
lt: Signalo stiprumas
nb: Signalstyrke
pl: Moc sygnału
pt_pt: Potência do sinal
ro: Putere semnal
ru_ru: Уровень сигнала
sr: Jačina signala
tr_tr: Sinyal kuvveti
zh_hk: 訊號強度

source: Mobile data will be turned on. Connecting to mobile networks may result in additional charges depending on your payment plan.
ca: Les dades mòbils s'activaran. La connexió a xarxes mòbils pot comportar càrrecs addicionals en funció del seu pla de pagament.
cs: Mobilní data se vypnou. Připojení k mobilním sítím může mít za následek další poplatky v závislosti na vašem tarifu.
da: Mobile data bliver slået til. Hvis der oprettes forbindelse til mobile netværk, kan det medføre yderligere gebyrer, afhængigt af dit abonnement.
el_gr: Τα δεδομένα κινητής τηλεφωνίας θα ενεργοποιηθούν. Η σύνδεση σε δίκτυα κινητής τηλεφωνίας ενδέχεται να επιφέρει πρόσθετες χρεώσεις, ανάλογα με το πρόγραμμα χρέωσης.
es_us: Se activarán los datos móviles. La conexión a redes móviles puede generar costos adicionales según su plan de pago.
eu: Datu mugikorrak piztuko dira. Baliteke sare mugikorretara konektatzeak kostu osagarriak eragitea zure ordainketa planaren arabera.
ga: Casfar Sonraí móibíleacha air. Is féidir go ngearrfar táillí breise ar nascadh le líonraí móibíleacha ag brath ar do phlean íocaíochta.
gl: Os datos móbiles activaranse. Conectarse a redes móbiles pode carrexar custos adicionais dependendo do teu plan de pagamento.
hi: मोबाइल डाटा चालू किया जाएगा। आपकी भुगतान योजना के आधार पर मोबाइल नेटवर्क्स से कनेक्ट करने पर अतिरिक्त शुल्क लग सकते हैं।
is: Kveikt verður á farsímagögnum. Ef tengst er í gegnum farsímakerfi getur það haft viðbótarkostnað í för með sér, allt eftir áskrift.
it_it: La connessione dati verrà attivata. La connessione alle reti mobili potrebbe comportare costi aggiuntivi a seconda del piano tariffario.
ja_jp: モバイルデータをONにします。モバイルネットワークに接続すると、料金プランによっては追加料金が発生する可能性があります。
kk: Ұялы деректер қосылады. Ұялы желілерге қосылу төлем жоспарына байланысты қосымша ақыларға әкелуі мүмкін.
lt: Mobilieji duomenys bus įjungti. Prisijungus prie mobiliųjų tinklų gali būti taikomi papildomi mokesčiai, tai priklauso nuo mokėjimo plano.
nb: Mobildata blir slått på. Tilkobling til mobilnett kan medføre ekstra kostnader, avhengig av abonnementet ditt.
pl: Funkcja Dane komórkowe zostanie włączona. Połączenie z sieciami komórkowymi może spowodować naliczenie dodatkowych opłat w zależności od planu taryfowego.
pt_pt: Os Dados móveis serão ligados. A ligação a redes móveis pode resultar na cobrança de taxas adicionais, dependendo do seu tarifário.
ro: Datele mobile vor fi activate. Conectarea la reţele mobile poate genera costuri suplimentare, în funcţie de planul tarifar.
ru_ru: Передача мобильных данных будет включена. За подключение к мобильной сети может взиматься дополнительная плата (в зависимости от вашего тарифного плана).
sr: Mobilni podaci će biti uključeni. Povezivanje na mobilne mreže može dovesti do dodatnih troškova u zavisnosti od tarifnog paketa.
tr_tr: Mobil veri açılacak. Mobil ağlara bağlanmak, ödeme planınıza bağlı olarak ek ücretlere neden olabilir.
zh_hk: 流動數據將開啟。連接至流動網絡可能根據您的資費方案產生額外費用。

source: Unless you connect to a Wi-Fi network, you will not be able to use the Internet, Email or other apps that require a data connection.
ca: Si no es connecta a una xarxa Wi-Fi, no podrà utilitzar Internet, Correu electrònic o altres aplicacions que requereixin connexió de dades
cs: Dokud se nepřipojíte k síti Wi-Fi, nebudete moci používat Internet, E-mail a další aplikace, které vyžadují datové připojení.
da: Hvis du ikke slutter til et Wi-Fi-netværk, kan du ikke bruge internettet, e-mail eller andre apps, der kræver en dataforbindelse.
el_gr: Αν δεν συνδεθείτε σε δίκτυο Wi-Fi, δεν θα έχετε τη δυνατότητα να χρησιμοποιήσετε το Internet, το email ή άλλες εφαρμογές που απαιτούν σύνδεση δεδομένων.
es_us: A menos que se conecte a una red Wi-Fi, no podrá usar Internet, Correo u otras aplicaciones que requieren una conexión de datos.
eu: Wi-Fi sare batera konektatzen ez bazara, ezingo duzu Interneta, Posta elektronikoa edo datu konexioa behar duten bestelako aplikazioak erabili
ga: Mura nascann tú le líonra Wi-Fi, ní bheidh tú in ann an tIdirlíon, ríomhphost, nó feidhmchláir eile a úsáid óna dteastaíonn nasc sonraí
gl: A non ser que te conectes a unha rede Wi-Fi, non poderás usar Internet, Correo electrónico nin outras aplicacións que requiran dispoñer dunha conexión de datos
hi: जब तक आप किसी Wi-Fi नेटवर्क से कनेक्ट नहीं करते, आप इंटरनेट, ईमेल या अन्य उन एप्स का उपयोग करने में सक्षम नहीं होंगे, जिन्हें डाटा कनेक्शन की आवश्‍यकता होती है
is: Án Wi-Fi nettengingar er ekki hægt að nota internetið, tölvupóst eða önnur forrit sem þarfnast gagnatengingar.
it_it: Se non vi connettete ad una rete Wi-Fi, non potrete più utilizzare Internet, le e-mail o altre applicazioni che richiedono una connessione dati.
ja_jp: Wi-Fiネットワークに接続せずに、インターネットやEメール、またはデータ接続を必要とする他のアプリを使用することはできません。
kk: Wi-Fi желісіне қосылмағанша, Интернетті, электрондық поштаны не деректер байланысын қажет ететін басқа бағдарламаларды пайдалануға болмайды.
lt: Negalėsite naudotis internetu, el. paštu ar kitomis programomis, kurioms reikia duomenų perdavimo ryšio, jei neprisijungsite prie „Wi-Fi“ tinklų.
nb: Med mindre du kobler deg til et Wi-Fi-nettverk, vil du ikke kunne bruke Internett, e-post eller andre apper som krever en dataforbindelse.
pl: Jeśli nie połączysz się z siecią Wi-Fi, nie będzie możliwe korzystanie z Internetu, poczty e-mail i innych aplikacji, które wymagają połączenia danych.
pt_pt: A não ser que estabeleça a ligação a uma rede Wi-Fi, não poderá utilizar Internet, E-mail ou outras aplicações que exijam uma ligação de dados.
ro: Dacă nu vă conectaţi la o reţea Wi-Fi, nu veţi putea să utilizaţi Internetul, Emailul sau alte aplicaţii care necesită o conexiune de date.
ru_ru: Без подключения к сети Wi-Fi вы не сможете пользоваться Интернетом, электронной почтой и другими приложениями, требующими подключения для передачи данных.
sr: Ukoliko nisi povezan/a na Wi-Fi mrežu, nećeš moći da koristiš Internet, e-poštu ili druge aplikacije koje zahtevaju vezu za prenos podataka.
tr_tr: Bir Wi-Fi ağına bağlanmadıkça, Interneti, e-postayı veya veri bağlantısı gerektiren diğer uygulamaları kullanamayacaksınız.
zh_hk: 除非您連接至 Wi-Fi 網絡，否則將無法使用瀏覽器、電子郵件或其他需要數據連接的應用程式。

# IDS_SCR_BODY_PD_UNREAD_NOTIFICATIONS
source: Unread notifications
ca: Notificacions sense llegir
cs: Nepřečtená oznámení
da: Ulæste meddelelser
el_gr: Μη αναγνωσμένες ειδοποιήσεις
es_us: Notificaciones no leídas
eu: Irakurri gabeko jakinarazpenak
ga: Fógraí neamhléite
gl: Notificacións sen ler
hi: अपठित अधिसूचनाएँ
is: Ólesnar tilkynningar
it_it: Notifiche non lette
ja_jp: 未読通知
kk: Оқылмаған хабарландырулар
lt: Neskaityti pranešimai
mn_mn: Уншаагүй мэдэгдлүүд
nb: Uleste varsler
pl: Nieprzeczytane powiadomienia
pt_pt: Notificações não lidas
ro: Notificări necitite
ru_ru: Непрочитанные уведомления
sr: Nepročitana obaveštenja
tr_tr: Okunmamış bildirimler
zh_hk: 未讀取的通知

# IDS_ACCS_OPT_OTHER_FEEDBACK_TTS
source: Other feedback
ca: Un altre comentari
cs: Jiná zpětná vazba
da: Anden feedback
el_gr: Άλλα σχόλια
es_us: Otras respuestas
eu: Beste erantzun batzuk
ga: Aisfhotha eile
gl: Outras respostas
hi: अन्य प्रतिपुष्टि
is: Önnur svörun
it_it: Altro feedback
ja_jp: 他のフィードバック
kk: Басқа кері байланыс
lt: Kitas atsiliepimas
mn_mn: Бусад хариу үйлдэл
nb: Annen tilbakemelding
pl: Inne opcje monitów
pt_pt: Outro comentário
ro: Alt tip de feedback
ru_ru: Другие отзывы
sr: Ostale povratne informacije
tr_tr: Diğer geribildirimler
zh_hk: 其他回饋

# IDS_ACCS_TMBODY_STATUS_BAR_INFORMATION
source: Status bar information
ca: Informació de la barra estat
cs: Informace na stavovém panelu
da: Statuslinjeoplysninger
el_gr: Πληροφορίες γραμμής κατάστασης
es_us: Información de barra de estado
eu: Egoera barraren informazioa
ga: Faisnéis barra stádais
gl: Información da barra de estado
hi: स्थिति पट्टी जानकारी
is: Upplýsingar stöðustiku
it_it: Informazioni barra di stato
ja_jp: ステータスバーの情報
kk: Күй жолағы ақпараты
lt: Būsenos juostos informacija
mn_mn: Төлөвийн мөрний мэдээлэл
nb: Statuslinjeinformasjon
pl: Informacje na pasku stanu
pt_pt: Informações da barra de estado
ro: Informaţii bară de stare
ru_ru: Уведомления в строке информации
sr: Informacije statusne linije
tr_tr: Durum çubuğu bilgileri
zh_hk: 狀態列資訊

source: Select which information from indicators shown on the status bar will be read out when you triple tap the screen with two fingers, for example, the time and date, the device's signal strength, Wi-Fi and Bluetooth connections, and the battery power.
ca: Seleccioni quina informació dels indicadors que es mostra a la barra d'estat es llegirà en veu alta quan toqui tres cops la pantalla amb dos dits, com ara l'hora i la data, la potència de senyal del dispositiu, les connexions Wi-Fi i Bluetooth i la bateria.
cs: Vyberte informace z indikátorů na stavovém panelu, které se přečtou po trojím klepnutí dvěma prsty, například čas a datum, intenzitu signálu zařízení, připojení Wi-Fi a Bluetooth a stav nabití baterie.
da: Vælg, hvilke oplysninger der skal læses højt fra de viste indikatorer på statuslinjen, når du trykker tre gange på skærmen med to fingre. Det kan for eksempel dreje sig om dato og klokkeslæt, enhedens signalstyrke, Wi-Fi- og Bluetooth-forbindelser eller batteriniveauet.
el_gr: Επιλέξτε ποιες από τις πληροφορίες των ενδείξεων που εμφανίζονται στη γραμμή κατάστασης θα εκφωνούνται όταν πατάτε τρεις φορές την οθόνη με δύο δάχτυλα όπως, για παράδειγμα, η ώρα και η ημερομηνία, η ισχύς του σήματος της συσκευής, οι συνδέσεις Wi-Fi και Bluetooth και η ισχύς της μπαταρίας.
es_us: Seleccionar qué información de los indicadores que aparecen en la barra de estado se leerá en voz alta al pulsar tres veces la pantalla con dos dedos; por ejemplo, la hora y la fecha, la intensidad de la señal del dispositivo, las conexiones Wi-Fi y Bluetooth, y el nivel de carga de la batería.
eu: Hautatu egoera barrako adierazleen zer informazio erakutsiko den pantaila hiru aldiz bi hatzez ukitzean, esaterako, ordua eta data, gailuaren seinalearen indarra, Wi-Fi eta Bluetooth konexioak, eta bateria.
ga: Roghnaigh cén fhaisnéis ó na táscairí a thaispeántar ar an mbarra stádais a léifear amach ar thapáil an scáileáin faoi thrí le dhá mhéar, mar shampla, an t-am agus an dáta, neart comhartha an ghléis, naisc Wi-Fi agus Bluetooth, agus cumhacht an cheallra.
gl: Selecciona que información dos indicadores mostrados na barra de estado se lerá en alto cando toques tres veces a pantalla con dous dedos, por exemplo, a hora e a data, a intensidade do sinal do dispositivo, as conexións Wi-Fi e Bluetooth e a carga da batería.
hi: आपके द्वारा दो उंगलियों से स्क्रीन पर तीन बार टैप करने पर स्थिति पट्टी पर दिखाए जाने वाले संकेतक पर वह जानकारी चुनें जो पढ़ी जाएगी, उदाहरण के लिए, समय और तिथि, डिवाइस की सिग्नल क्षमता, Wi-Fi और ब्लूटूथ कनेक्शंस और बैटरी पॉवर।
is: Veldu hvaða upplýsingar vísa á stöðustikunni eru lesnar upp þegar þú pikkar þrisvar á skjáinn með tveimur fingrum, t.d. tími og dagsetning, sendistyrkur tækisins, tengingar um Wi-Fi og Bluetooth og rafhlöðuorka.
it_it: Selezionate quali informazioni degli indicatori visualizzati sulla barra di stato verranno lette a voce alta quando toccate per tre volte con due dita lo schermo, come ad esempio l'ora e la data, la potenza del segnale del dispositivo, le connessioni Wi-Fi e Bluetooth e il livello della batteria.
ja_jp: 画面を2本の指でトリプルタッチしたときに読み上げるステータスバーに表示されるインジケーターの情報を、日時、端末の電波強度、Wi-FiおよびBluetooth接続、バッテリー残量などから選択します。
kk: Экранды екі саусақпен үш рет түрткен кезде күй жолағында көрсетілетін индикаторлардың оқылатын ақпаратын таңдаңыз, мысалы, уақыт пен күн, құрылғы сигналының деңгейі, Wi-Fi және Bluetooth қосылымдары және батарея қуаты.
lt: Pasirinkite, kuri būsenos juostoje rodomų indikatorių informacija bus perskaityta, kai tris kartus bakstelėsite ekraną trimis pirštais, pvz., laikas ir data, įrenginio priimamo signalo stiprumas, „Wi-Fi“ ir „Bluetooth“ ryšiai ir akumuliatoriaus galia.
mn_mn: Дэлгэцийг хоёр хуруугаар товшиход төлөвийн мөрт үзүүлж буй индикаторуудаас ямар мэдээлллийг чанга унших эсэхийг сонго. Жишээлбэл: огноо, цаг, төхөөрөмжид авч буй дохионы түвшин, Wi-Fi ба Bluetooth холболт, зайн цэнэг.
nb: Velg hvilken informasjon som skal leses opp fra indikatorene som vises på statuslinjen, for eksempel klokkeslettet og datoen, enhetens signalstyrke, Wi-Fi- og Bluetooth-tilkoblinger og batteristrømmen, når du trykker raskt tre ganger på skjermen med to fingre.
pl: Wybierz, które informacje ze wskaźników widocznych na pasku stanu będą odczytywane po trzykrotnym dotknięciu ekranu dwoma palcami, na przykład godzina i data, siła sygnału urządzenia, połączenia Wi-Fi i Bluetooth czy poziom naładowania baterii.
pt_pt: Seleccione as informações dos indicadores apresentados na barra de estado que serão lidas em voz alta quando tocar três vezes no ecrã com dois dedos, por exemplo, a data e hora, a potência de sinal do dispositivo, as ligações Wi-Fi e Bluetooth e a carga da bateria.
ro: Selectaţi informaţiile de pe indicatorii afişaţi pe bara de stare care vor fi citite atunci când atingeţi de trei ori ecranul folosind două degete, de exemplu, ora şi data, puterea semnalului, conexiunile Wi-Fi şi Bluetooth şi energia bateriei dispozitivului.
ru_ru: Выберите, какую информацию, отображаемую в строке состояния, озвучивать после тройного касания экрана двумя пальцами. Это может быть время и дата, мощность сигнала устройства, подключения через Wi-Fi и Bluetooth, а также заряд аккумулятора.
sr: Izaberi informacije indikatora prikazane na statusnoj liniji koje će se pročitati kada triput kucneš na ekran koristeći dva prsta, na primer, vreme i datum, jačina signala uređaja, Wi-Fi i Bluetooth veze i energija baterije.
tr_tr: Ekrana iki parmağınızla üç kez dokunduğunuzda durum çubuğundaki göstergelerden hangi bilgilerin sesli okunacağını seçer. Örneğin; saat ve tarih, cihazın sinyal gücü, Wi-Fi ve Bluetooth bağlantıları ve pil gücü.
zh_hk: 選擇您以兩指輕觸螢幕三下時將從顯示於狀態列指示中讀出的資訊類型，如時間和日期、裝置的訊號強度、Wi-Fi 與藍牙連接及電池電量等。

# IDS_ST_HEADER_SAMSUNG_KIES
source: Samsung Kies
hi: सैमसंग काईज

# IDS_ST_BODY_WINSET
source: Winset
hi: विनसेट
sr: Vinset

# IDS_ST_BODY_FONTSTYLE_ROSEMARY
source: Rosemary
hi: रोजमेरी
ja_jp: ローズマリー

# IDS_ST_BODY_FACEBOOK
source: Facebook
hi: फेसबुक

# IDS_ST_BODY_COOL_JAZZ
source: Cool jazz
ga: Snag snasta
hi: कूल जैज
ja_jp: クールジャズ

# IDS_ST_BODY_CHOCO_COOKY
source: Choco cooky
hi: चोको कुकी
ja_jp: チョコクッキー

# IDS_ST_HEADER_ALLSHARE
source: AllShare
hi: ऑलशेयर

# IDS_ST_BODY_TWITTER
source: Twitter
hi: ट्विटर

# IDS_ST_POP_AUTO_TIME_UPDATE_UNAVAILABLE_CHOOSE_ALTERNATIVE_TIME_SET_MODE_JPN_SBM
source: Auto time update unavailable. Choose alternative time set mode.
ja_jp: 自動時刻更新機能は利用できません。代替の時刻設定モードを使用してください。
pt_pt: Actualização automática da hora indisponível. Escolha um modo de definição da hora alternativo.

# IDS_ST_HEADER_NETWORK_RESTRICTION_MODE_ABB_JPN
source: Network restriction mode
ja_jp: 通信制限モード
pt_pt: Modo de restrição de rede

# IDS_ST_BODY_UDRGOTHICM_JPN
source: UDRGothicM
ja_jp: UD丸ゴシック

# IDS_ST_BODY_UDMINCHO_JPN
source: UDMincho
ja_jp: UD明朝

# IDS_ST_BODY_UDGOTHIC_M_FONT
source: UDGothic
ja_jp: UDゴシック

# IDS_ST_BODY_POP_JPN_DCM
source: POP
ja_jp: ポップ

# IDS_ST_BODY_PIN_BLOCKED_ENTER_PUK_TO_CONTINUE_JPN_DCM
source: PIN blocked. Enter PUK to continue.
ja_jp: PIN ブロックPIN1コードが認識できませんでした只今、PINはブロックされています。続ける場合は、PUKコードを入力してください
pt_pt: PIN bloqueado. Introduza o PUK para continuar.

# IDS_ST_BODY_PD_ATTEMPTS_REMAINING_JPN_DCM
source: %d attempts remaining
ja_jp: 残り入力回数：%d回
pt_pt: Restam %d tentativas

# IDS_ST_BODY_DOCOMO_JPN_DCM
source: docomo
ja_jp: ドコモ

# IDS_ST_BUTTON2_S_PLANNER
source: S Planner
ca: Calendari
cs: S plánovač
eu: Egutegia
gl: Calendario
it_it: Calendario
ja_jp: S​プランナー
pl: Terminarz S
ro: Planificator S
sr: S planer
tr_tr: S Planlayıcı

# IDS_ST_BODY_MB
source: MB
kk: МБ
ro: MO
ru_ru: МБ

# IDS_ST_BODY_KB
source: KB
kk: KБ
ro: KO
ru_ru: КБ

# IDS_ST_BODY_GB
source: GB
kk: Гбайт
ru_ru: Гб

# IDS_ST_HEADER_WI_FI_DIRECT
source: Wi-Fi Direct
es_us: Wi-Fi Directo
