Repository: tizenorg/profile.mobile.apps.native.settings
Catalog: resource/po/*.po
Languages: ca, cs, da, el_gr, es_us, eu, ga, gl, hi, is, it_it, ja_jp, kk, lt, mn_mn, nb, pl, pt_pt, ro, ru_ru, sr, tr_tr, zh_hk

# IDS_ST_BODY_DE_REGISTRATION_CODE_NOT_FOUND
source: De-registration code not found.
ca: No s'ha trobat el codi de desregistre
cs: Kód pro zrušení registrace nebyl nalezen.
da: Afregistreringskoden blev ikke fundet.
el_gr: Δεν βρέθηκε ο κωδικός κατάργησης εγγραφής.
es_us: No se encontró el código para anular registro.
eu: Ez da aurkitu erregistrotik kentzeko kodea
ga: Níor aimsíodh an cód díchláraithe.
gl: Código de cancelación de rexistro non atopado
hi: पंजीकरण निरस्त कोड नहीं मिला
is: Afskráningarnúmer fannst ekki.
it_it: Codice di annullamento registrazione non trovato.
ja_jp: 登録解除コードが見つかりません。
kk: Тіркеуден шығару коды табылмады.
lt: Išsiregistravimo kodas nerastas.
nb: Avregistreringskode ble ikke funnet.
pl: Nie znaleziono kodu wyrejestrowania.
pt_pt: Código de anulação de registo não encontrado.
ro: Codul de anulare a înregistrării nu a fost găsit.
ru_ru: Код отмены регистрации не найден.
sr: Kod za opoziv registracije nije pronađen.
tr_tr: Kayıt silme kodu bulunamadı.
zh_hk: 找不到取消註冊代碼。

# IDS_ST_BODY_DEVICE_MEMORY
source: Device storage
ca: Memòria del dispositiu
cs: Paměť zařízení
da: Enhedshukommelse
el_gr: Μνήμη συσκευής
es_us: Memoria del dispositivo
eu: Gailuaren memoria
ga: Cuimhne an ghléis
gl: Memoria do dispositivo
hi: डिवाइस मेमोरी
is: Minni tækis
it_it: Memoria dispositivo
ja_jp: 本体メモリ
kk: Құрылғы жады
lt: Įrenginio atmintis
nb: Enhetsminne
pl: Pamięć urządzenia
pt_pt: Memória do dispositivo
ro: Memorie dispozitiv
ru_ru: Память устройства
sr: Memorija uređaja
tr_tr: Cihaz belleği
zh_hk: 裝置記憶體

# IDS_ST_BODY_DEVICE_INFO
source: Device info
ca: Informació de dispositiu
cs: Informace o zařízení
da: Enhedsinfo
el_gr: Πληροφορίες συσκευής
es_us: Información del dispositivo
eu: Gailuaren informazioa
ga: Faisnéis faoin ngléas
gl: Información de dispositivo
hi: डिवाइस जानकारी
is: Um tækið
it_it: Info dispositivo
ja_jp: 端末情報
kk: Құрылғы ақпараты
lt: Įrenginio informacija
nb: Enhetsinformasjon
pl: Informacje o urządzeniu
pt_pt: Informações de dispositivo
ro: Informaţii dispozitiv
ru_ru: Сведения об устройстве
sr: Informacije o uređaju
tr_tr: Cihaz bilgisi
zh_hk: 裝置資訊

# IDS_ST_BODY_DEVICE_ENCRYPTION_HELP_MSG
source: You can encrypt accounts, settings, downloaded applications, and their data, media, and other files. After you encrypt your device, a password will be required to decrypt it each time you power it on. Encryption takes an hour or more. Start with a charged battery and keep device plugged in until encryption is completed. Interrupting may cause you to lose some or all data.
ca: Pot xifrar els comptes, ajustaments, aplicacions descarregades i les seves dades, elements multimèdia i altres fitxers. Un cop ha xifrat el dispositiu, caldrà una contrasenya per desxifrar-lo cada vegada que l’engegui. El xifratge triga una hora o més. Comenci amb la bateria carregada i mantingui el dispositiu endollat fins que es completi el xifratge. Si interromp el procés, pot perdre algunes o totes les dades.
cs: Můžete šifrovat účty, nastavení, stažené aplikace a jejich data, média a další soubory. Po zašifrování zařízení bude při každém zapnutí vyžadováno heslo pro dešifrování. Šifrování trvá hodinu nebo déle. Baterie musí být na začátku nabitá a zařízení musí být až do dokončení šifrování napájeno. Pokud by došlo k přerušení, může dojít ke ztrátě některých nebo všech dat.
da: Du kan kryptere dine konti, indstillinger, hentede programmer og deres data, medier og andre filer. Når du krypterer din enhed, skal du indtaste en adgangskode for at dekryptere den, hver gang du tænder den. Kryptering tager en time eller længere. Start med et opladet batteri og sørg for, at din enhed er tilsluttet, indtil krypteringen er fuldført. Afbrydelse af krypteringsprocessen kan medføre tab af nogle eller alle dine data.
el_gr: Μπορείτε να κρυπτογραφήσετε του λογαριασμούς, τις ρυθμίσεις, τις εφαρμογές που έχετε λάβει και τα δεδομένα τους, πολυμέσα και άλλα αρχεία. Μετά από την κρυπτογράφηση της συσκευής σας, θα πρέπει να εισαγάγετε τον κωδικό πρόσβασης για την αποκρυπτογράφηση, κάθε φορά που την ενεργοποιείτε. Για την κρυπτογράφηση απαιτείται μία ώρα ή και περισσότερο. Κάντε έναρξη της διαδικασίας με την μπαταρία πλήρως φορτισμένη και διατηρήστε τη συσκευή σας συνδεδεμένη έως ότου ολοκληρωθεί η κρυπτογράφηση. Εάν διακόψετε τη διαδικασία, ενδέχεται να χάσετε όλα ή κάποια από τα δεδομένα σας.
es_us: Puede encriptar sus cuentas, configuración, aplicaciones descargadas y sus datos, archivos multimedia y otros archivos. Una vez que encripte su dispositivo, se necesitará una contraseña para desencriptarlo cada vez que lo encienda. La encriptación tarda aproximadamente una hora. Comience con la batería cargada y mantenga el dispositivo conectado hasta que la encriptación esté completa. La interrupción puede provocar la pérdida total o parcial de datos.
eu: Kontuak, ezarpenak, deskargatutako aplikazioak eta datuak, multimedia eta bestelako fitxategiak enkripta ditzakezu. Zure gailua enkriptatu ondoren, PINa edo pasahitza beharko duzu desenkriptatzeko, pizten duzun bakoitzean. Enkriptatzeak ordubete edo gehiago beharko du. Hasi kargatutako bateriarekin eta utzi gailua entxufatuta enkriptatzea osatu arte. Etenez gero datu batzuk edo guztiak gal ditzakezu.
ga: Is féidir leat cuntais, socruithe, feidhmchláir íoslódáilte, agus a gcuid sonraí, meáin, agus comhaid eile a chriptiú. Tar éis duit do ghléas a chriptiú, beidh pasfhocal de dhíth lena dhíchriptiú gach uair a chasann tú air é. Tógann sé uair an chloig nó níos mó criptiú a dhéanamh. Tosaigh le ceallra luchtaithe agus fág an gléas plugáilte isteach go mbeidh an criptiú curtha i gcrích. Is féidir roinnt sonraí, nó iad uile, a chailleadh má chuirtear isteach air.
gl: Podes cifrar contas, axustes, aplicacións descargadas e os seus datos, arquivos multimedia e outros arquivos. Unha vez cifrado o dispositivo, solicitarase un contrasinal para descifralo cada vez que o acendas. O cifrado tarda en completarse unha hora ou máis. Inicia o proceso cunha batería cargada e mantén o dispositivo conectado á corrente ata que se complete o cifrado. A interrupción do proceso pode provocar a perda de parte ou todos os datos.
hi: आप खातें, सेटिंग्स, डाउनलोड किए गए एप्लीकेशंस, तथा उनका डाटा, मीडिया और अन्य फ़ाइलें एन्क्रिप्‍ट कर सकते हैं। आप के द्वारा एक बार आपका डिवाइस एन्क्रिप्‍ट करने के बाद, हर बार चालू करने पर उसे डिक्रिप्‍ट करने के लिए पासवर्ड की आवश्‍यकता होगी। एन्क्रिप्शन करने में एक घंटा या ज्यादा समय लग सकता है। चार्ज की गई बैटरी से शुरू करें और एन्क्रिप्शन पूर्ण होने तक डिवाइस प्लग इन किया गया रखें। रुकावट लाने से कुछ या सभी डाटा खोने की संभावना है।
is: Hægt er að dulkóða reikninga, stillingar, sótt forrit og gögn þeirra, miðlunarskrár og aðrar skrár. Þegar tæki er dulkóðað þarf að slá inn lykilorð til að afkóða það í hvert skipti sem kveikt er á því. Dulkóðun tekur klukkustund eða meira. Ræstu dulkóðun með rafhlöðu í hleðslu og hafðu tækið í sambandi þar til dulkóðuninni er lokið. Ef hún er stöðvuð kunna einhver eða öll gögn að glatast.
it_it: Potete crittografare account, impostazioni, applicazioni scaricate e i relativi dati, file multimediali e altri file. Una volta crittografato il dispositivo, verrà richiesta una password per decrittografarlo ogni volta che viene attivato. Per la crittografia è necessaria un'ora o più. Avviate il processo con la batteria carica e mantenete collegato il dispositivo fino al completamento della crittografia. Interrompendo il processo alcuni o tutti i dati andranno persi.
ja_jp: アカウント、設定、ダウンロード済みアプリケーションとそのデータ、メディア、その他のファイルを暗号化できます。一度端末を暗号化すると、電源をONにするたびに復号するためのパスワードが要求されます。 暗号化には1時間以上かかります。十分に充電された状態で開始し、暗号化が完了するまで端末の充電を継続してください。中断すると、一部または全てのデータを失う可能性があります。
kk: Есептік жазбаларды, параметрлерді, жүктелген бағдарламалар мен олардың деректерін, мультимедианы және басқа файлдарды шифрлауға болады. Құрылғыны шифрлағаннан кейін, оны қосқан сайын шифрсыздандыру үшін құпиясөз қажет етіледі. Шифрлауға бір сағат не одан көп уақыт кетеді. Зарядталған батареямен іске қосып, шифрлау аяқталғанша құрылғыны қосып қойыңыз. Үзілуден кейбір немесе барлық деректердің жоғалуына себеп болуы мүмкін.
lt: Galite šifruoti savo paskyras, nustatymus, atsisiųstas programas ir jų duomenis, mediją ir kitus failus. Užšifravus įrenginį kaskart jį įjungiant reikės įvesti slaptažodį, kad jis būtų iššifruotas. Šifravimas atliekamas valandą ar ilgiau. Pradėkite įkrovę akumuliatorių ir laikykite įrenginį prijungtą prie maitinimo šaltinio tol, kol bus baigtas užšifravimas. Nutraukus procesą gali būti prarasti kai kurie ar visi duomenys.
nb: Du kan kryptere kontoene, innstillingene, nedlastede apper og deres data, medier og andre filer. Når du krypterer enheten må du angi et passord for å dekryptere den hver gang du slår den på. Krypteringen tar én time eller mer. Start med et fulladet batteri, og hold enheten tilkoblet til krypteringen er fullført. Hvis du avbryter krypteringsprosessen, vil du miste noen av, eller alle, dataene.
pl: Istnieje możliwość szyfrowania kont, ustawień, pobranych aplikacji i ich danych, multimediów oraz innych plików. Przy każdym włączeniu zaszyfrowanego urządzenia wymagane jest wprowadzenie hasła w celu jego odszyfrowania. Szyfrowanie zajmuje ponad godzinę. Należy je rozpocząć przy w pełni naładowanej baterii i do momentu jego ukończenia urządzenie musi być podłączone do zasilania. Przerwanie procedury szyfrowania może spowodować utratę części lub całości danych.
pt_pt: Pode encriptar as suas contas, definições, aplicações transferidas e os respectivos dados, multimédia e outros ficheiros. Depois de encriptar o dispositivo, é necessária uma palavra-passe para o desencriptar sempre que o ligar. A encriptação leva uma hora ou mais. Comece com uma bateria carregada e mantenha o dispositivo ligado até a encriptação estar concluída. A interrupção pode causar a perda de alguns ou de todos os dados.
ro: Puteţi cripta conturi, setări, aplicaţii descărcate şi datele acestora, conţinut media şi alte fişiere. Odată dispozitivul criptat, va fi necesară o parolă pentru a-l decripta la fiecare pornire. Criptarea durează cel puţin o oră. Începeţi având bateria încărcată şi menţineţi dispozitivul conectat până la finalizarea criptării. Dacă o întrerupeţi, este posibil să pierdeţi parţial sau total datele.
ru_ru: Можно шифровать учетные записи, параметры, загруженные приложения и их данные, мультимедийные и другие файлы. Если зашифровать устройство, при каждом его включении для расшифровки будет требоваться пароль. Шифрование занимает не менее часа. Зарядите батарею и не отключайте устройство от сети до завершения шифрования. При прерывании этого процесса могут быть частично или полностью потеряны данные.
sr: Možeš da šifruješ svoje naloge, podešavanja, preuzete aplikacije i njihove podatke, medije i druge fajlove. Kada šifruješ uređaj, lozinka će biti potrebna za dešifrovanje svaki put kada ga uključiš. Šifrovanje traje sat ili više. Počni sa napunjenom baterijom i neka uređaj bude uključen sve dok se šifrovanje ne završi. Prekid šifrovanja može dovesti do gubitka nekih ili svih podataka.
tr_tr: Hesaplarınızı ayarlarınızı, indirilen uygulamalarınızı ve verilerini, ortam ve diğer dosyaları şifreleyebilirsiniz. Cihazınızı şifrelediğinizde, şifresini çözmek için her açılışta nümerik bir şifre girmeniz gerekir. Şifreleme bir saat veya daha fazla sürebilir. Dolu bir pil ile başlayın ve şifreleme tamamlanana kadar cihazınızı fişe takılı halde tutun. İşlemi kesintiye uğratırsanız verilerinizin bir kısmını veya tamamını kaybetmenize neden olabilir.
zh_hk: 可加密帳戶、設定、已下載的應用程式與其內數據、媒體和其他檔案。一旦加密裝置，每次開機皆需密碼才能解密。 加密過程需要一個小時或更久。以充滿的電池啟動並保持手機與插頭的連接，直到加密完成。中斷可能會造成遺失部分或全部數據。

# IDS_ST_BODY_DEVICE_ENCRYPTED
source: Device encrypted.
ca: Dispositiu xifrat
cs: Zařízení je zašifrováno.
da: Enhed krypteret.
el_gr: Κρυπτογράφηση συσκευής.
es_us: Dispositivo encriptado.
eu: Gailua enkriptatuta
ga: Gléas criptithe.
gl: Dispositivo cifrado
hi: डिवाइस एन्क्रिप्‍ट किया गया।
is: Tæki dulkóðað.
it_it: Dispositivo crittografato.
ja_jp: 端末は暗号化済み
kk: Құрылғы шифрланды.
lt: Įrenginys užšifruotas.
nb: Enhet kryptert.
pl: Urządzenie odszyfrowane.
pt_pt: Dispositivo encriptado.
ro: Dispozitiv criptat
ru_ru: Устройство зашифровано.
sr: Uređaj je šifrovan.
tr_tr: Cihaz şifrelendi.
zh_hk: 已加密裝置。

# IDS_ST_BODY_DEVICE
source: Device
ca: Dispositiu
cs: Zařízení
da: Enhed
el_gr: Συσκευή
es_us: Dispositivo
eu: Gailua
ga: Gléas
gl: Dispositivo
hi: डिवाइस
is: Tæki
it_it: Dispositivo
ja_jp: デバイス
kk: Құрылғы
lt: Įrenginys
nb: Enhet
pl: Urządzenie
pt_pt: Dispositivo
ro: Dispozitiv
ru_ru: Устройство
sr: Uređaj
tr_tr: Cihaz
zh_hk: 裝置

# IDS_ST_BODY_DEVELOPER_OPTIONS
source: Developer options
ca: Opcions de programador
cs: Vývojářské možnosti
da: Udviklingsindstillinger
el_gr: Επιλογές προγραμματιστή
es_us: Opciones de desarrollador
eu: Garatzailearen aukerak
ga: Roghanna forbróirí
gl: Opcións de creador
hi: डेवलपर विकल्प
is: Þróunarvalkostir
it_it: Opzioni sviluppatore
ja_jp: 開発者向け​オプション
kk: Әзірлеуші параметрлері
lt: Kūrėjų parinktys
nb: Utvikler​innstillinger
pl: Opcje programisty
pt_pt: Opções de programador
ro: Opţiuni dezvoltator
ru_ru: Параметры разработчика
sr: Programerske opcije
tr_tr: Geliştirici seçenekleri
zh_hk: 開發人員選項

# IDS_ST_BODY_DEFAULT_STORAGE
source: Default storage
ca: Emmagatzematge predeterminat
cs: Výchozí umístění
da: Standardlagring
el_gr: Προεπιλεγμένη αποθήκευση
es_us: Almacenamiento predeterminado
eu: Biltegiratze lehenetsia
ga: Stóras réamhshocraithe
gl: Almacenamento predeterminado
hi: डिफॉल्ट स्टोरेज
is: Sjálfgefinn vistunarstaður
it_it: Memoria predefinita
ja_jp: 保存先
kk: Өздігінен сақталады
lt: Numatytoji saugykla
nb: Standard lagringssted
pl: Domyślna pamięć zapisu
pt_pt: Memória padrão
ro: Stocare implicită
ru_ru: Хранилище по умолчанию
sr: Podrazumevana skladišna lokacija
tr_tr: Varsayılan depolama
zh_hk: 預設儲存空間

# IDS_ST_BODY_DEFAULT_RENDERING_ENGINE
source: Default rendering engine
ca: Motor de renderització predeterminat
cs: Výchozí vykreslovací modul
da: Standard gengivelsesmotor
el_gr: Προεπιλεγμένη μηχανή απόδοσης
es_us: Motor de aceleración predeterminado
eu: Lehenetsitako itzultze makina
ga: Inneall rindreála réamhshocraithe
gl: Motor de procesamento predeterminado
hi: डिफ़ॉल्ट रेंडरिंग इंजन
is: Sjálfgefin myndsetningarvél
it_it: Motore di rendering predefinito
ja_jp: 標準レンダリングエンジン
kk: Әдепкі көрсету механизмі
lt: Numatytasis vaizdavimo modulis
nb: Standard gjengivelsesmotor
pl: Domyślny mechanizm renderujący
pt_pt: Motor de processamento padrão
ro: Motor implicit de redare
ru_ru: Рендеринг по умолчанию
sr: Podrazumevani mehanizam poravnanja
tr_tr: Varsayılan görüntüleme motoru
zh_hk: 預設圖像引擎

# IDS_ST_BODY_DEFAULT_FONT
source: Default font
ca: Font predeterminada
cs: Výchozí písmo
da: Standardskrifttype
el_gr: Προεπιλεγμένη γραμματοσειρά
es_us: Fuente predeterminada
eu: Lehenetsitako letra mota
ga: Cló réamhshocraithe
gl: Fonte predeterminada
hi: डिफॉल्ट फॉन्ट
is: Sjálfgefin leturgerð
it_it: Carattere predefinito
ja_jp: 標準フォント
kk: Әдепкі қаріп
lt: Numatytasis šriftas
nb: Standardskrift
pl: Czcionka domyślna
pt_pt: Fonte padrão
ro: Font prestabilit
ru_ru: Шрифт по умолчанию
sr: Podrazumevani font
tr_tr: Varsayılan yazı tipi
zh_hk: 預設字體

# IDS_ST_BODY_DECRYPT_DEVICE_Q_WARNING_MSG
source: Decrypt device? Operation irreversible and if you interrupt it, you will lose data. Decryption could take an hour or more, during which device will restart several times and you cannot use your device.
ca: Desxifrar el dispositiu? Aquesta operació és irreversible i si la interromp, perdrà dades. El desxifratge pot trigar una hora o més i, durant el procés, el dispositiu es reiniciarà diverses vegades i no el podrà utilitzar.
cs: Chcete dešifrovat zařízení? Operace je nevratná a když ji přerušíte, přijdete o data. Dešifrování může trvat hodinu i déle a během něho se zařízení několikrát restartuje a nebudete ho moci používat.
da: Dekryptér enhed? Denne handling kan ikke fortrydes, og du mister data, hvis du afbryder den. Dekryptering tager en time eller længere, og din enhed genstarter flere gange undervejs, og du kan ikke bruge enheden imens.
el_gr: Να γίνει αποκρυπτογράφηση της συσκευής; Η αναίρεση αυτής της λειτουργίας δεν είναι δυνατή και σε περίπτωση που τη διακόψετε, θα χάσετε δεδομένα. Για την ολοκλήρωση της αποκρυπτογράφησης απαιτείται μία ώρα ή και περισσότερο και η συσκευή σας ενδέχεται να επανεκκινηθεί πολλές φορές κατά τη διαδικασία, ενώ δεν θα μπορείτε να την χρησιμοποιήσετε κατά τη διάρκεια αυτού του διαστήματος.
es_us: ¿Desencriptar el dispositivo? La operación es irreversible y si la interrumpe perderá datos. La desencriptación tarda una hora o más, durante este tiempo el dispositivo se reiniciará varias veces y no podrá usarlo.
eu: Desenkriptatu gailua? Eragiketa itzulezina da eta eteten baduzu, datuak galduko dituzu. Desenkriptatzeak ordubete edo gehiago beharko du, prozesu horretan gailua hainbat aldiz berrabiaraziko da eta ezingo duzu zure gailua erabili.
ga: Díchriptigh an gléas? Ní féidir an oibríocht seo a aisiompú agus má chuireann tú isteach air, caillfidh tú sonraí. Is féidir go dtógfar uair an chloig nó níos mó an díchriptiú a dhéanamh, agus atosófar an gléas roinnt uaireanta le linn an ama sin agus ní bheidh tú in ann do ghléas a úsáid.
gl: Desexas descifrar dispositivo? A operación é irreversible e, se a interrompes, perderás os datos. O descifrado podería levar unha hora ou máis, período durante o que o dispositivo reiniciarase varias veces e non poderás utilizalo.
hi: डिवाइस डिक्रिप्‍ट करें? ऑपरेशन अपरिवर्तनीय है और यदि आप उस में रुकावट लाएँगे, तो आप डाटा खो देंगे। डिक्रिप्शन में एक या अधिक घंटे लग सकते हैं जिसके दौरान डिवाइस कई बार पुनः आरंभ होगा और आप अपने डिवाइस का उपयोग नहीं कर सकते।
is: Afkóða tæki? Aðgerðin er óafturkræf og sé hún trufluð muntu glata gögnum. Afkóðun getur tekið klukkustund eða meira og á þeim tíma mun tækið endurræsa sig nokkrum sinnum og ekki er hægt að nota tækið á meðan.
it_it: Decrittografare il dispositivo? L'operazione è irreversibile e interromperla può causare la perdita di dati. Il processo di decrittografia può richiedere un'ora o più e causerà numerosi riavvii del dispositivo che non ne consentiranno l'utilizzo.
ja_jp: 端末を復号化しますか？操作は取り消せません。復号化を中断すると、データが失われます。復号化には1時間以上かかり、その間、端末は数回再起動し、端末は使用できません。
kk: Құрылғыны шифрсыздандыру керек пе? Әрекет қайталанбайды, ал егер ол үзіліп кетсе, деректерді жоғалтасыз. Шифрсыздандыруға бір не одан көп сағат кетуі мүмкін, сол уақыт аралығында құрылғы бірнеше рет өшіп қосылады және құрылғыны пайдалана алмайсыз.
lt: Iššifruoti įrenginį? Šios operacijos negalima panaikinti ir, jei ją nutrauksite, prarasite duomenis. Iššifravimas trunka valandą arba ilgiau. Per šį laiką įrenginys kelis kartus bus paleistas iš naujo ir juo negalėsite naudotis.
nb: Dekryptere enhet? Handlingen kan ikke omgjøres, og hvis du avbryter den, mister du data. Dekrypteringen kan ta én time eller mer, og i løpet av denne tiden vil enheten starte på nytt flere ganger og du kan ikke bruke enheten.
pl: Odszyfrować urządzenie? Operacja jest nieodwracalna, a jej przerwanie spowoduje utratę danych. Odszyfrowanie może zająć ponad godzinę, a w tym czasie urządzenie zostanie kilka razy uruchomione ponownie i nie będzie można z niego korzystać.
pt_pt: Desencriptar o dispositivo? Esta operação é irreversível e, se a interromper, perderá dados. A desencriptação pode demorar uma hora ou mais, período durante o qual o dispositivo irá reiniciar várias vezes e não pode utilizar o seu dispositivo.
ro: Decriptaţi dispozitivul? Această operaţie este ireversibilă şi, dacă o întrerupeţi, veţi pierde date. Decriptarea necesită cel puţin o oră, timp în care dispozitivul va reporni de mai multe ori şi nu poate fi utilizat.
ru_ru: Расшифровать устройство? Эта операция необратима. Если прервать ее, могут быть потеряны данные. Расшифровка занимает не менее часа, а в течение этого процесса устройство несколько раз перезагрузится. Во время расшифровки устройство использовать нельзя.
sr: Dešifrovati uređaj? Operacija se ne može opozvati i ako je prekineš, izgubićeš podatke. Dešifrovanje može da potraje sat ili više, tokom kojeg će se uređaj restartovati nekoliko puta i nećeš moći da ga koristiš.
tr_tr: Cihaz şifresi çözülsün mü? İşlem geri döndürülemez ve eğer kesintiye uğratırsanız veri kaybına uğrarsınız. Şifre çözme işlemi cihaz bir kaç kez yeniden başlatılmakla birlikte, bir saat veya daha fazla zaman alabilir ve bu sürede cihazınızı kullanamazsınız.
zh_hk: 解密裝置嗎？操作不可取消，若中斷將導致數據遺失。解密需要一小時或更久，在此期間，裝置將會多次重新啟動及無法使用裝置。

# IDS_ST_BODY_DECRYPT_DEVICE
source: Decrypt device
ca: Desxifrar dispositiu
cs: Šifrovat zařízení
da: Dekryptér enhed
el_gr: Αποκρυπτογράφηση συσκευής
es_us: Desencriptar dispositivo
eu: Desenkriptatu gailua
ga: Díchriptigh an gléas
gl: Descifrar dispositivo
hi: डिवाइस डिक्रिप्‍ट करें
is: Afkóða tæki
it_it: Decrittografa dispositivo
ja_jp: 端末を復号
kk: Құрылғыны шифрсыздандыру
lt: Iššifruoti įrenginį
nb: Dekrypter enhet
pl: Odszyfruj urządzenie
pt_pt: Desencriptar dispositivo
ro: Decriptare dispozitiv
ru_ru: Расшифровать устройство
sr: Dešifruj uređaj
tr_tr: Cihazı şifrele
zh_hk: 解密裝置

# IDS_ST_BODY_DECRYPTING_ING
source: Decrypting...
ca: Desxifrant...
cs: Dešifrování...
da: Dekrypterer ...
el_gr: Αποκρυπτογράφηση...
es_us: Desencriptando…
eu: Desenkriptatzen...
ga: Ag díchriptiú...
gl: Descifrando...
hi: डिक्रिप्‍ट किया जा रहा है...
is: Afkóða...
it_it: Decrittografia in corso...
ja_jp: 復号中...
kk: Шифрсыздандырылуда...
lt: Iššifruojama...
nb: Dekrypterer...
pl: Odszyfrowywanie...
pt_pt: A desencriptar...
ro: Se decriptează...
ru_ru: Расшифровка...
sr: Dešifrovanje...
tr_tr: Şifre çözülüyor...
zh_hk: 正在解密...

# IDS_ST_BODY_DEBUGGING_MODE_LAUNCHES_WHEN_USB_IS_CONNECTED
source: Debugging mode launches when USB is connected.
ca: El mode de depuració s'executa en connectar l'USB
cs: Režim ladění se spustí při připojení kabelu USB.
da: Fejlfindingstilstand starter, når USB er forbundet.
el_gr: Η λειτουργία εντοπισμού σφαλμάτων εκκινείται όταν συνδέεται κάποια συσκευή USB.
es_us: El modo de depuración se inicia al conectar el USB.
eu: Arazketa modua abiarazten da USB konektatuta dagoenean
ga: Lainseáiltear an mód dífhabhtaithe ar cheangal USB
gl: O modo de depuración de fallos iníciase cando o USB está conectado
hi: USB से कनेक्ट करने पर डीबग मोड लॉन्च होता है।
is: Kembistilling er ræst þegar USB er tengt.
it_it: La modalità Debug si avvia quando è collegato un dispositivo USB.
ja_jp: USB接続時のデバッグモードを設定します。
kk: USB қосылған кезде жөндеу режимі іске қосылады.
lt: Derinimo režimas paleidžiamas, kai prijungiamas USB.
nb: Feilsøkmodus starter når USB er koblet til.
pl: Tryb debugowania zostaje włączony po podłączeniu złącza USB.
pt_pt: O modo de depuração é iniciado quando é ligado USB.
ro: Se lansează modul de depanare la conectarea unui USB.
ru_ru: Режим отладки запускается при подключении USB.
sr: Režim ispravljanja grešaka se pokreće kada je USB priključen.
tr_tr: USB bağlandığında hata ayıklama modu başlar.
zh_hk: 除錯模式會在連接 USB 後啟動。

# IDS_ST_BODY_DDMMYYYY_DOT
source: DD.MM.YYYY
ca: DD/MM/AAAA
cs: DD.MM.RRRR
da: DD.MM.ÅÅÅÅ
el_gr: HH/MM/EEEE
es_us: DD.MM.AAAA
eu: EE.HH.UUUU
ga: LL.MM.BBBB
gl: DD.MM.AAAA
is: DD.MM.ÁÁÁÁ
it_it: GG.MM.AAAA
ja_jp: 日.月.年
kk: КК.АА.ЖЖЖЖ
lt: MMMM-MM-DD
nb: DD.MM.ÅÅÅÅ
pl: DD.MM.RRRR
pt_pt: DD.MM.AAAA
ro: ZZ/LL/AAAA
ru_ru: ДД.ММ.ГГГГ
sr: DD.MM.GGGG
tr_tr: GG.AA.YYYY
zh_hk: 日.月.年

# IDS_ST_BODY_DATE_AND_TIME
source: Date and time
ca: Hora i data
cs: Datum a čas
da: Dato og tid
el_gr: Ημερομηνία & ώρα
es_us: Fecha y hora
eu: Data eta ordua
ga: Dáta agus am
gl: Data e hora
hi: तिथि और समय
is: Dagsetning og tími
it_it: Data e ora
ja_jp: 日付と時刻
kk: Күні және уақыты
lt: Data ir laikas
nb: Dato og tid
pl: Data i godzina
pt_pt: Data e hora
ro: Dată şi oră
ru_ru: Дата и время
sr: Datum i vreme
tr_tr: Tarih ve saat
zh_hk: 日期和時間
