Repository: tizenorg/profile.mobile.apps.native.settings
Catalog: resource/po/*.po
Languages: ca, cs, da, el_gr, es_us, eu, ga, gl, hi, is, it_it, ja_jp, kk, lt, mn_mn, nb, pl, pt_pt, ro, ru_ru, sr, tr_tr, zh_hk

# IDS_ST_BODY_BLOCK_UDP
source: Block UDP
ca: Bloquejar UDP
cs: Blokovat UDP
da: Blokér UDP-adresse
el_gr: Αποκλεισμός διεύθυνσης UDP
es_us: Bloquear UDP
eu: Blokeatu UDP
ga: Cuir bac ar UDP
gl: Bloquear UDP
hi: UDP अवरुद्ध करें
is: Loka á UDP
it_it: Blocca UDP
ja_jp: UDPをブロック
kk: UDP протоколын бұғаттау
lt: Blokuoti UDP
nb: Sperr UDP
pl: Blokuj protokół UDP
pt_pt: Bloquear UDP
ro: Blocare UDP
ru_ru: Блокировать UDP
sr: Blokiraj UDP adresu
tr_tr: UDP'yi engelle
zh_hk: 封鎖 UDP

# IDS_ST_BODY_BLOCK_TCP
source: Block TCP
ca: Bloquejar TCP
cs: Blokovat TCP
da: Blokér TCP-adresse
el_gr: Αποκλεισμός διεύθυνσης TCP
es_us: Bloquear TCP
eu: Blokeatu TCP
ga: Cuir bac ar TCP
gl: Bloquear TCP
hi: TCP अवरुद्ध करें
is: Loka á TCP
it_it: Blocca TCP
ja_jp: TCPをブロック
kk: TCP протоколын бұғаттау
lt: Blokuoti TCP
nb: Sperr TCP
pl: Blokuj protokół TCP
pt_pt: Bloquear TCP
ro: Blocare TCP
ru_ru: Блокировать TCP
sr: Blokiraj TCP adresu
tr_tr: TCP'yi engelle
zh_hk: 封鎖 TCP

# IDS_ST_BODY_BLOCK_PORT
source: Block port
ca: Bloquejar port
cs: Blokovat port
da: Blokér port
el_gr: Αποκλεισμός θύρας
es_us: Bloquear puerto
eu: Blokeatu ataka
ga: Cuir bac ar phort
gl: Bloquear porto
hi: पोर्ट अवरुद्ध करें
is: Loka á gátt
it_it: Blocca porta
ja_jp: ポートをブロック
kk: Портты бұғаттау
lt: Blokuoti prievadą
nb: Sperr port
pl: Blokuj port
pt_pt: Bloquear porta
ro: Blocare port
ru_ru: Блокировать порт
sr: Blokiraj port
tr_tr: Bağlantı noktasını engelle
zh_hk: 封鎖端口

# IDS_ST_BODY_BLOCK_IP
source: Block IP
ca: Bloquejar IP
cs: Blokovat IP
da: Blokér IP-adresse
el_gr: Αποκλεισμός διεύθυνσης IP
es_us: Bloquear IP
eu: Blokeatu IPa
ga: Cuir bac ar IP
gl: Bloquear IP
hi: IP अवरुद्ध करें
is: Loka á IP-tölu
it_it: Blocca IP
ja_jp: IPをブロック
kk: IP мекенжайын бұғаттау
lt: Blokuoti IP
nb: Sperr IP-adresse
pl: Blokuj adres IP
pt_pt: Bloquear IP
ro: Blocare IP
ru_ru: Блокировать IP-адрес
sr: Blokiraj IP adresu
tr_tr: IP'yi engelle
zh_hk: 封鎖 IP

# IDS_ST_BODY_BLOCKING_MODE_IS_ENABLED
source: Blocking mode is turned on.
ca: El mode de bloqueig està habilitat
cs: Režim blokování je zapnutý.
da: Blokeringstilstand er aktiveret.
el_gr: Η λειτουργία αποκλεισμού είναι ενεργή.
es_us: El modo de bloqueo está activado.
eu: Blokeo modua gaituta dago
ga: Tá Mód bactha cumasaithe
gl: O Modo de bloqueo está activado
hi: अवरोधन मोड सक्षम है
is: Bannlistastilling er virk.
it_it: Modalità di blocco attiva.
ja_jp: ブロックモード 有効
kk: Бұғаттау режимі қосылған.
lt: Įjungtas blokavimo režimas.
nb: Sperremodus er aktivert.
pl: Tryb blokowania jest włączony.
pt_pt: O Modo de bloqueio está activado.
ro: Modul Blocare este activat.
ru_ru: Активен режим блокировки.
sr: Režim blokiranja je omogućen.
tr_tr: Engelleme modu etkin.
zh_hk: 封鎖模式已啟用。

# IDS_ST_BODY_BLOCKING_MODE
source: Blocking mode
ca: Mode de bloqueig
cs: Režim blokování
da: Blokeringstilstand
el_gr: Λειτουργία αποκλεισμού
es_us: Modo Bloqueo
eu: Blokeo modua
ga: Mód bactha
gl: Modo de bloqueo
hi: अवरुद्ध मोड
is: Bannlistastilling
it_it: Modalità di blocco
ja_jp: ブロック​モード
kk: Бұғаттау режимі
lt: Blokavimo režimas
nb: Sperremodus
pl: Tryb blokowania
pt_pt: Modo de Bloqueio
ro: Mod Blocare
ru_ru: Режим блокировки
sr: Režim blokiranja
tr_tr: Engelleme modu
zh_hk: 封鎖模式

# IDS_ST_BODY_BLOCKED_URL_LIST
source: Blocked URL list
ca: Llista d'URL bloquejats
cs: Seznam blokovaných URL
da: Blokeret URL-liste
el_gr: Λίστα αποκλεισμένων διευθύνσεων URL
es_us: Lista de URL bloqueadas
eu: Blokeatutako URLen zerrenda
ga: Liosta URL bactha
gl: Lista de URL bloqueados
hi: अवरुद्ध की गई URL सूची
is: Listi yfir útilokaðar vefslóðir
it_it: Elenco URL bloccati
ja_jp: ブロック中のURLリスト
kk: Бұғатталған URL мекенжайларының тізімі
lt: Užblokuotų URL sąrašas
nb: Sperret URL-liste
pl: Lista blokowanych adresów URL
pt_pt: Lista de URL bloqueados
ro: Listă adrese URL blocate
ru_ru: Список заблок. URL-адрес
sr: Lista blokiranih URL adresa
tr_tr: Engellenmiş URL listesi
zh_hk: 已封鎖的網址清單

# IDS_ST_BODY_BLOCKED_PORT_LIST
source: Blocked port list
ca: Llista de ports bloquejats
cs: Seznam blokovaných portů
da: Blokeret port-liste
el_gr: Λίστα αποκλεισμένων θυρών
es_us: Lista de puertos bloqueados
eu: Blokeatu ataken zerrenda
ga: Liosta port bactha
gl: Lista de portos bloqueados
hi: अवरुद्ध की गई पोर्ट सूची
is: Listi yfir útilokaðar gáttir
it_it: Elenco porte bloccate
ja_jp: ブロック中のポートリスト
kk: Бұғатталған порттар тізімі
lt: Užblokuotų prievadų sąrašas
nb: Sperret portliste
pl: Lista blokowanych portów
pt_pt: Lista de portas bloqueadas
ro: Lista de porturi blocate
ru_ru: Список заблок. портов
sr: Lista blokiranih portova
tr_tr: Engellenmiş bağlantı noktası listesi
zh_hk: 封鎖的端口清單

# IDS_ST_BODY_BLOCKED_IP_LIST
source: Blocked IP list
ca: Llista d'IP bloquejades
cs: Seznam blokovaných IP
da: Blokeret IP-liste
el_gr: Λίστα αποκλεισμένων διευθύνσεων IP
es_us: Lista de IP bloqueadas
eu: Blokeatu IP zerrenda
ga: Liosta IP bactha
gl: Lista de IP bloqueadas
hi: अवरुद्ध की गई IP सूची
is: Listi yfir útilokaðar IP-tölur
it_it: Elenco IP bloccati
ja_jp: ブロック中のIPリスト
kk: Бұғатталған IP мекенжайларының тізімі
lt: Užblokuotų IP sąrašas
nb: Sperret IP-liste
pl: Lista blokowanych adresów IP
pt_pt: Lista de IP bloqueados
ro: Listă IP-uri blocate
ru_ru: Список заблок. IP-адресов
sr: Lista blokiranih IP adresa
tr_tr: Engellenmiş IP listesi
zh_hk: 已封鎖的 IP 清單

# IDS_ST_BODY_BATTERY_PERCENTAGE_ABB
source: Battery percentage
ca: Percentatge bateria
cs: Kapacita baterie v %
da: Batteriprocent
el_gr: Ποσοστό μπαταρίας
es_us: Porcentaje batería
eu: Bateria ehunekotan
ga: Céatadán sa cheallra
gl: Porcentaxe batería
hi: बैटरी प्रतिशत
is: Prósenta hleðslu
it_it: % batteria
ja_jp: バッテリー残量(%)
kk: Батарея пай. көрс-ші
lt: Akum. įk. proc. dal.
nb: Batterinivå
pl: Naładow. baterii w %
pt_pt: Percentagem bateria
ro: Procentaj baterie
ru_ru: Заряд в процентах
sr: Procenat baterije
tr_tr: Pil yüzdesi
zh_hk: 電池百分比

# IDS_ST_BODY_BATTERY
source: Battery
ca: Bateria
cs: Baterie
da: Batteri
el_gr: Μπαταρία
es_us: Batería
eu: Bateria
ga: Ceallra
gl: Batería
hi: बैटरी
is: Rafhlaða
it_it: Batteria
ja_jp: バッテリー
kk: Батарея
lt: Akumuliatorius
nb: Batteri
pl: Bateria
pt_pt: Bateria
ro: Baterie
ru_ru: Батарея
sr: Baterija
tr_tr: Pil
zh_hk: 電量

# IDS_ST_BODY_BACKUP_AND_RESET
source: Backup and reset
ca: Còpia de seguretat i restabliment
cs: Záloha a obnovení
da: Backup og nulstil
el_gr: Δημιουργία αντιγράφων ασφαλείας και επαναφορά
es_us: Realizar copia de seguridad y restablecer
eu: Babes kopia eta berrezarri
ga: Déan cóip chúltaca agus athshocraigh
gl: Copia de seguridade e restauración
hi: बैकअप लें और रीसेट करें
is: Öryggisafrit og núllstilling
it_it: Backup e ripristino
ja_jp: バックアップとリセット
kk: Сақтық көшірме және қалпына келтіру
lt: Atsarginis kopijavimas ir nustatymas iš naujo
nb: Sikkerhetskopier og nullstill
pl: Kopia zapasowa i zerowanie
pt_pt: Cópia de segurança e reposição
ro: Creare copii de rezervă şi resetare
ru_ru: Архивация и сброс
sr: Bekap i resetovanje
tr_tr: Yedekle ve sıfırla
zh_hk: 備份與重設

# IDS_ST_BODY_BACKLIGHT_TIME
source: Backlight time
ca: Temps de retroil·luminació
cs: Doba podsvícení
da: Varighed for baggrundslys
el_gr: Διάρκεια φωτισμού
es_us: Tiempo de luz de fondo
eu: Atzealdeko argiaren denbora
ga: Am cúlslais
gl: Tempo de retroiluminación
hi: बैकलाइट समय
is: Tími baklýsingar
it_it: Durata retroilluminazione
ja_jp: バックライト点灯時間
kk: Жарық уақыты
lt: Fono apšvietimo nustatymai
nb: Tid for bakgrunnslys
pl: Podświetlenie
pt_pt: Duração da luz de fundo
ro: Durată lumină fundal
ru_ru: Время подсветки
sr: Trajanje pozadinskog svetla
tr_tr: Aydınlatma süresi
zh_hk: 背光燈時間

source: A person you have granted authority to is trying to remotely turn on Emergency mode on this device. Your information will be sent to the server in 60 seconds and Emergency mode will be turned on. Tap Cancel to stop this process.
ca: Una persona a qui ha concedit autoritat està intentant activar remotament el Mode d'emergència en aquest dispositiu. La seva informació s'enviarà al servidor en 60 segons i s'activarà el Mode d'emergència. Toqui Cancel·lar per aturar el procés.
cs: Uživatel, kterému jste k tomu udělili oprávnění, se pokouší dálkově zapnout Tísňový režim v tomto zařízení. Vaše informace budou odeslány na server za 60 sekund a bude zapnut Tísňový režim. Klepnutím na tlačítko Zrušit tento proces zastavíte.
da: En person, du har givet tilladelse, forsøger på afstand at aktivere Nødsituation på denne enhed. Dine informationer bliver sendt til serveren om 60 sekunder, og Nødsituation bliver aktiveret. Tryk på Annullér for at stoppe denne proces.
el_gr: Ένα άτομο στο οποίο έχετε εκχωρήσει δικαιώματα προσπαθεί να ενεργοποιήσει εξ αποστάσεως τη λειτουργία έκτακτης ανάγκης σε αυτήν τη συσκευή. Οι πληροφορίες σας θα αποσταλούν στο διακομιστή σε 60 δευτερόλεπτα και θα ενεργοποιηθεί η Λειτουργία έκτακτης ανάγκης. Πατήστε «Άκυρο» για να σταματήσετε τη διαδικασία.
es_us: Una persona a la que dio autoridad está intentando activar de forma remota el modo de Emergencia en este dispositivo. Se enviará su información al servidor en 60 segundos y se activará el modo de Emergencia. Pulse Cancelar para detener este proceso.
eu: Zure baimena duen pertsona bat gailu honetan Larrialdi modua gaitzen saiatzen ari da urrutitik. Zure informazioa zerbitzarira bidaliko da 60 segundo barru eta Larrialdi modua gaituko da. Ukitu Utzi, prozesu hau eteteko.
ga: Tá duine ar thug tú údarú dó ag iarraidh Mód éigeandála a dhíchumasú go cianda ar an ngléas seo. Seolfar d'fhaisnéis chuig an bhfreastalaí i gceann 60 soicind agus cumasófar Mód éigeandála. Tapáil Cuir ar ceal leis an bpróiseas seo a stopadh.
gl: Unha persoa á que outorgaches autorización está tentando activar de xeito remoto o modo Urxencia neste dispositivo. A túa información enviarase ao servidor dentro de 60 segundos e activarase o modo Urxencia. Toca Cancelar para deter este proceso.
hi: आपने जिस व्यक्ति को प्राधिकार दिया है वह इस डिवाइस पर आपातकालीन मोड को दूरस्थ रूप से सक्षम करने का प्रयास कर रहा है। आपकी जानकारी 60 सेकंड्स में सर्वर को भेजी जाएगी और आपातकालीन मोड सक्षम हो जाएगा। इस प्रक्रिया को रोकने के लिए 'रद्द करें' पर टैप करें।
is: Aðili sem þú hefur veitt heimild er að reyna að gera neyðarstillingu virka í þessu tæki um fjartengingu. Upplýsingarnar þínar verða sendar til þjónsins eftir 60 sekúndur og kveikt verður á neyðarstillingu. Pikkaðu á „Hætta við“ til að stöðva þetta ferli.
it_it: Una persona, a cui avete concesso l'autorità, sta tentando di abilitare in remoto la Modalità di emergenza su questo dispositivo. Le informazioni verranno inviate al server tra 60 secondi e la Modalità di emergenza verrà abilitata. Toccate Annulla per interrompere questo processo.
ja_jp: お客様が権限を与えた方がこの端末の緊急長持ちモードを遠隔で有効にしようとしています。あなたの情報を60秒以内にサーバーに送信し、緊急長持ちモードを有効にします。この処理を停止するには、[キャンセル]をタップしてください。
kk: Сіз өкілеттік берген тұлға осы құрылғыдағы төтенше режимді қашықтан іске қосты. Ақпаратыңыз 60 секунд ішінде серверге жіберіледі және Төтенше режим іске қосылады. Бұл процесті тоқтату үшін Бас тарту түймесін түртіңіз.
lt: Asmuo, kuriam suteikėte leidimą, mėgina įjungti pavojaus režimą šiame įrenginyje nuotoliniu būdu. Jūsų informacija bus nusiųsta į serverį per 60 sek. ir įjungtas pavojaus režimas. Bakstelėkite „Atšaukti“, jei norite sustabdyti šį procesą.
nb: En person du har gitt godkjenning til, prøver å aktivere Nødmodus eksternt på denne enheten. Informasjonen din blir sendt til serveren om 60 sekunder, og Nødmodus blir aktivert. Trykk på Avbryt for å stoppe denne prosessen.
pl: Osoba, której nadano uprawnienia, próbuje zdalnie włączyć tryb awaryjny na tym urządzeniu. Informacje zostaną wysłane na serwer w ciągu 60 sekund i tryb awaryjny zostanie włączony. Dotknij opcji Anuluj, aby zatrzymać ten proces.
pt_pt: Uma pessoa a quem concedeu autoridade está a tentar activar remotamente o Modo de emergência neste dispositivo. As suas informações serão enviadas para o servidor dentro de 60 segundos e o Modo de emergência será activado. Toque em Cancelar para parar este processo.
ro: O persoană căreia i-aţi acordat această autorizare încearcă să activeze de la distanţă modul Urgenţă pe acest dispozitiv. Informaţiile dvs. vor fi trimise către server în 60 de secunde şi modul Urgenţă va fi activat. Atingeţi Anulare pentru a opri procesul.
ru_ru: Пользователь, которому вы дали права, пытается удаленно включить экстренный режим на этом устройстве. Ваши данные будут отправлены на сервер через 60 секунд, и экстренный режим будет включен. Нажмите “Отмена”, чтобы остановить этот процесс.
sr: Osoba kojoj si dodelio/la ovlašćenje pokušava da daljinski onemogući režim Opasnost na ovom uređaju. Tvoje informacije će biti poslate na server za 60 sekundi i režim Opasnost će biti omogućen. Kucni na Otkaži da bi zaustavio/la ovaj proces.
tr_tr: Yetki verdiğiniz bir kişi, bu cihazda Acil durum modunu uzaktan etkinleştirmeye çalışıyor. Bilgileriniz 60 saniye içerisinde sunucuya gönderilecek ve Acil durum modu etkinleştirilecek. Bu süreci durdurmak için İptal et öğesine dokunun.
zh_hk: 已獲您授權的人正試圖在此裝置上遠端啟用緊急模式。您的資訊將於 60 秒內發送至伺服器，且緊急模式將被啟用。輕觸取消以停止此過程。

source: A password will be required to decrypt your device every time you turn it on.
ca: Farà falta una contrasenya per desxifrar el dispositiu cada cop que l'engegui
cs: Při každém zapnutí bude vyžadováno heslo pro dešifrování zařízení.
da: Der kræves en adgangskode for at dekryptere din enhed, hver gang du tænder den.
el_gr: Θα ζητείται κωδικός πρόσβασης για την αποκρυπτογράφηση της συσκευής σας κάθε φορά που την ενεργοποιείτε.
es_us: Se solicitará una contraseña para desencriptar su dispositivo cada vez que lo encienda.
eu: Pasahitz bat behar da zure gailua desenkriptatzeko, pizten duzun bakoitzean
ga: Beidh pasfhocal de dhíth chun do ghléas a dhíchriptiú gach uair a chasann tú air é
gl: Requirirase un contrasinal para descifrar o dispositivo cada vez que o acendas
hi: आपके द्वारा हर बार आपकी डिवाइस को चालू करने पर उसे डिक्रिप्‍ट करने के लिए एक पासवर्ड की आवश्‍यकता होगी
is: Lykilorðs verður krafist til að afkóða tækið í hvert skipti sem kveikt er á því.
it_it: Per decrittografare il dispositivo a ogni nuova accensione, viene richiesta una password.
ja_jp: 電源をONにするたびに端末を復号化するには、パスワードを入力する必要があります。
kk: Құрылғыңызды қосқан сайын оны шифрсыздандыру үшін құпиясөз қажет етіледі.
lt: Kiekvieną kartą įjungus įrenginį bus reikalaujama slaptažodžio jam iššifruoti.
nb: Det vil kreves et passord for å dekryptere enheten din hver gang du slår den på.
pl: Hasło będzie wymagane do odszyfrowania urządzenia przy każdym włączeniu.
pt_pt: Será pedida uma palavra-passe para desencriptar o seu dispositivo sempre que o ligar.
ro: Se va solicita o parolă pentru a decripta dispozitivul de fiecare dată când îl porniţi.
ru_ru: При каждом включении устройства для его расшифровки будет требоваться пароль.
sr: Lozinka će biti potrebna za dešifrovanje uređaja svaki put kada ga uključiš.
tr_tr: Her açtığınızda cihazınızın şifresini çözmek için bir şifre gerekecektir.
zh_hk: 每次開機時皆須密碼才能解密裝置。

# IDS_ST_BODY_AVAILABLE_SPACE
source: Available space
ca: Espai disponible
cs: Volné místo
da: Tilgængelig plads
el_gr: Διαθέσιμος χώρος
es_us: Espacio disponible
eu: Espazio erabilgarria
ga: Spás atá ar fáil
gl: Espazo dispoñible
hi: उपलब्ध जगह
is: Laust pláss
it_it: Spazio disponibile
ja_jp: 空き容量
kk: Қол жетімді бос орын
lt: Laisvos vietos
nb: Tilgjengelig plass
pl: Dostępne miejsce
pt_pt: Espaço disponível
ro: Spaţiu disponibil
ru_ru: Доступное место
sr: Dostupan prostor
tr_tr: Kullanılabilir alan
zh_hk: 可用空間

# IDS_ST_BODY_AVAILABLE
source: Available
ca: Disponible
cs: Dostupný
da: Tilgængelig
el_gr: Διαθέσιμο
es_us: Disponible
eu: Eskuragarri
ga: Ar fáil
gl: Dispoñible
hi: उपलब्ध
is: Laust
it_it: Disponibile
ja_jp: 使用可能
kk: Байланыс аясы
lt: Prieinama
nb: Tilgjengelig
pl: Dostępne
pt_pt: Disponível
ro: Disponibil
ru_ru: Доступно
sr: Dostupno
tr_tr: Uygun
zh_hk: 可用

# IDS_ST_BODY_AUTO_DOWNLOAD
source: Auto download
ca: Descàrrega automàtica
cs: Automaticky stáhnout
da: Automatisk overførsel
el_gr: Αυτόματη λήψη
es_us: Descarga automática
eu: Deskarga automatikoa
ga: Uath-íoslódáil
gl: Descarga automática
hi: स्वतः डाउनलोड
is: Sjálfvirkt niðurhal
it_it: Download automatico
ja_jp: 自動ダウンロード
kk: Авто жазу
lt: Automatinis atsisiuntimas
nb: Automatisk nedlasting
pl: Automatycznie pobieranie
pt_pt: Transferência automática
ro: Descărcare automată
ru_ru: Автозагрузка
sr: Automatsko preuzimanje
tr_tr: Oto. indirme
zh_hk: 自動下載

# IDS_ST_BODY_AUTH_TYPE
source: Auth type
ca: Tipus d'auten.
cs: Typ ověřování
da: Godkendelsestype
el_gr: Τύπος ελέγχου ταυτότητας
es_us: Tipo de autorización
eu: Baimen mota
ga: Cineál fíordheimhnithe
gl: Tipo de autentificación
hi: प्रमाणीकरण प्रकार
is: Gerð sannprófunar
it_it: Tipo autorizzazione
ja_jp: 認証の種類
kk: Түпнұсқалығын тексеру түрі
lt: Autentifikavimo tipas
nb: Godkjenningstype
pl: Typ autoryzacji
pt_pt: Tipo de autorização
ro: Tip autentificare
ru_ru: Тип аутентификации
sr: Tip autentikacije
tr_tr: Kimlik denetimi türü
zh_hk: 驗證類型

# IDS_ST_BODY_APP_OPENING_IMAGE
source: App opening image
ca: Imatge d'obertura d'aplicació
cs: Obrázek otevření aplikace
da: Billede ved åbning af app
el_gr: Εικόνα ανοίγματος εφαρμογής
es_us: Imagen de apertura de aplicación
eu: Aplikazioa irekitzearen irudia
ga: Maisíocht ar oscailt íomhá
gl: Imaxe de apertura de aplicación
hi: ऐप खोलने की छवि
is: Ræsimynd forrits
it_it: Immagine di apertura applicazione
ja_jp: アプリ起動時の画像
kk: Бағдарлама ашу суреті
lt: Programos atidarymo vaizdas
nb: Bilde ved oppstart av app
pl: Obraz otwierania aplikacji
pt_pt: Imagem de abertura de aplicação
ro: Imagine deschidere aplicaţie
ru_ru: Изображение для открытия приложения
sr: Slika otvaranja aplikacije
tr_tr: Uyg açılma resmi
zh_hk: 應用程式開啟圖像

# IDS_ST_BODY_APP_OPENING_EFFECT
source: App opening effect
ca: Efecte d'obertura d'aplicació
cs: Efekt otevření aplikace
da: Effekt ved åbning af app
el_gr: Εφέ ανοίγματος εφαρμογής
es_us: Efecto de apertura de aplicación
eu: Aplikazioa irekitzearen efektua
ga: Maisíocht ar oscailt feidhmchláir
gl: Efecto de apertura de aplicación
hi: ऐप खोलने का प्रभाव
is: Ræsibrella forrits
it_it: Effetto di apertura applicazione
ja_jp: アプリ起動時の効果
kk: Бағдарлама ашу әсері
lt: Programos atidarymo efektas
nb: Effekt ved oppstart av app
pl: Efekt otwierania aplikacji
pt_pt: Efeito de abertura de aplicação
ro: Efect deschidere aplicaţie
ru_ru: Эффект для открытия приложения
sr: Efekat otvaranja aplikacije
tr_tr: Uyg açılma efekti
zh_hk: 應用程式開啟效果

# IDS_ST_BODY_APPLICATION_SETTINGS
source: Application settings
ca: Ajustaments de l'aplicació
cs: Nastavení aplikací
da: Programindstillinger
el_gr: Ρυθμίσεις εφαρμογής
es_us: Configuración de Aplicaciones
eu: Aplikazioen konfigurazioa
ga: Socruithe feidhmchláir
gl: Axustes da aplicación
hi: एप्लीकेशन सेटिंग्स
is: Forritsstillingar
it_it: Applicazioni
ja_jp: アプリケーション設定
kk: Қосымшалар реттегіштері
lt: Programos nustatymai
nb: Appinnstillinger
pl: Aplikacje
pt_pt: Aplicação
ro: Setări aplicaţie
ru_ru: Приложения
sr: Podešavanja aplikacije
tr_tr: Uygulama ayarları
zh_hk: 應用程式設定

# IDS_ST_BODY_APPLICATION_MANAGER
source: Application manager
ca: Administrador d'aplicacions
cs: Správce aplikací
da: Applikationsmanager
el_gr: Διαχειριστής εφαρμογών
es_us: Administrador de aplicaciones
eu: Aplikazio kudeatzailea
ga: Bainisteoir feidhmchláir
gl: Administrador de aplicacións
hi: एप्लीकेशन प्रबंधक
is: Forritastjórnun
it_it: Gestione applicazioni
ja_jp: アプリケーション​管理
kk: Қосымша реттегіші
lt: Programų tvarkyklė
nb: Appstyring
pl: Menadżer aplikacji
pt_pt: Gestor de aplicações
ro: Manager de aplicaţii
ru_ru: Диспетчер приложений
sr: Menadžer aplikacija
tr_tr: Uygulama yöneticisi
zh_hk: 應用程式管理員

# IDS_ST_BODY_APPLICATION_INFO
source: Application info
ca: Informació de l'aplicació
cs: Informace o aplikaci
da: Programinfo
el_gr: Πληροφορίες εφαρμογής
es_us: Información de aplicación
eu: Aplikazioaren informazioa
ga: Faisnéis faoin fheidhmchláir
gl: Información da aplicación
hi: एप्लीकेशन की जानकारी
is: Um forritið
it_it: Info applicazione
ja_jp: アプリケーション情報
kk: Қосымша ақпараты
lt: Programos informacija
nb: Appinformasjon
pl: Informacje o aplikacji
pt_pt: Informações da aplicação
ro: Informaţii aplicaţie
ru_ru: Сведения о приложении
sr: Informacije o aplikaciji
tr_tr: Uygulama bilgisi
zh_hk: 應用程式資訊

# IDS_ST_BODY_APPLICATION
source: Application
ca: Aplicació
cs: Aplikace
da: Program
el_gr: Εφαρμογή
es_us: Aplicación
eu: Aplikazioa
ga: Feidhmchlár
gl: Aplicación
hi: एप्लीकेशन
is: Forrit
it_it: Applicazioni
ja_jp: アプリケーション
kk: Қолданба
lt: Programa
nb: App
pl: Aplikacje
pt_pt: Aplicação
ro: Aplicaţie
ru_ru: Приложение
sr: Aplikacija
tr_tr: Uygulama
zh_hk: 應用程式

# IDS_ST_BODY_ANTIVIRUS_SOFTWARE_ABB
source: Antivirus software
ca: Software antivirus
cs: Antivirový software
el_gr: Λογισμικό προστασίας από ιούς
es_us: Software de antivirus
eu: Birusen aurkako softwarea
ga: Bogearraí frithvíreas
gl: Software antivirus
hi: एंटीवायरस सॉफ़्टवेयर
is: Vírusvarnarhugbúnaður
it_it: Software antivirus
ja_jp: ウイルス対策ソフト
kk: Антивирус бағдарламасы
lt: Antivirusinė programinė įranga
nb: Antivirusprogramvare
pl: Oprogramowanie antywirusowe
pt_pt: Software anti-vírus
ro: Software antivirus
ru_ru: Антивирусная программа
sr: Antivirusni softver
tr_tr: Antivirüs yazılımı
zh_hk: 防毒軟件

# IDS_ST_BODY_AM
source: AM
cs: dop.
el_gr: ΠΜ
ga: R.N.
is: f.h.
kk: ТД
zh_hk: 上午

# IDS_ST_BODY_ALWAYS_REJECT
source: Always reject
ca: Rebutjar sempre
cs: Vždy odmítnout
da: Afvis altid
el_gr: Απόρριψη πάντα
es_us: Rechazar siempre
eu: Beti ukatu
ga: Diúltaigh i gcónaí
gl: Rexeitar sempre
hi: हमेशा अस्वीकार करें
is: Hafna alltaf
it_it: Rifiuta sempre
ja_jp: 常に拒否
kk: Әрқашан бас тартыңыз
lt: Visada atmesti
nb: Alltid avvis
pl: Zawsze odrzucaj
pt_pt: Rejeitar sempre
ro: Se respinge întotdeauna
ru_ru: Всегда отклонять
sr: Uvek odbij
tr_tr: Her zaman reddet
zh_hk: 總是拒絕

# IDS_ST_BODY_ALWAYS_ON
source: Always on
ca: Sempre activat
cs: Vždy zapnuto
da: Altid tændt
el_gr: Πάντα ενεργό
es_us: Siempre activada
eu: Beti aktibatuta
ga: Air i gcónaí
gl: Sempre activado
hi: हमेशा चालू
is: Alltaf kveikt
it_it: Sempre attivo
ja_jp: 常にON
kk: Әрқашан қосулы
lt: Visada įjungta
nb: Alltid på
pl: Zawsze włączone
pt_pt: Sempre ligado
ro: Întotdeauna pornit
ru_ru: Всегда вкл.
sr: Uvek uključeno
tr_tr: Her zaman açık
zh_hk: 總是開啟

# IDS_ST_BODY_ALWAYS_OFF
source: Always off
ca: Sempre desactivada
cs: Vždy vypnuto
da: Altid fra
el_gr: Πάντα απενεργ/μένο
es_us: Siempre desactivada
eu: Beti desaktibatuta
ga: As i gcónaí
gl: Sempre desactivada
hi: हमेशा बंद
is: Alltaf slökkt
it_it: Sempre disattivo
ja_jp: 常にOFF
kk: Әрқашан өшірілген
lt: Visada išjungta
nb: Alltid av
pl: Zawsze wyłączone
pt_pt: Sempre desligado
ro: Întotdeauna dezactivat
ru_ru: Всегда выкл.
sr: Uvek isključeno
tr_tr: Her zaman kapalı
zh_hk: 總是關閉

# IDS_ST_BODY_ALARM
source: Alarm
ca: Alarma
cs: Upozornění
el_gr: Ειδοπ/ση
es_us: Alarma
eu: Alarma
ga: Aláram
gl: Alarma
hi: अलार्म
is: Vekjaraklukka
it_it: Sveglia
ja_jp: アラーム
kk: Дабыл
lt: Signalas
pt_pt: Alarme
ro: Alarmă
ru_ru: Будильник
zh_hk: 鬧鐘
