Repository: tizenorg/profile.mobile.apps.native.settings
Catalog: resource/po/*.po
Languages: ca, cs, da, el_gr, es_us, eu, ga, gl, hi, is, it_it, ja_jp, kk, lt, mn_mn, nb, pl, pt_pt, ro, ru_ru, sr, tr_tr, zh_hk

# IDS_ST_POP_EMERGENCY_MODE_SAVES_BATTERY_POWER_BY_C_MSG
source: Emergency mode saves battery power by: - Changing the color of the screen to grayscale. - Limiting the number of usable applications. - Turning off Mobile data while the screen is off. - Turning off connectivity features such as Wi-Fi and Bluetooth. Some features such as Screen reader and the S View Cover will not be available. Some of your Home screen Dynamic Boxes may not be shown, and may need to be reconfigured.
ca: El mode d'Emergència estalvia bateria: - Canviant el color de la pantalla a escala de grisos. - Limitant el número d'aplicacions que es poden utilitzar. - Apagant les dades mòbils mentre la pantalla estigui apagada. - Apagant funcions de connectivitat com ara Wi-Fi i Bluetooth. Algunes funcions, com ara el Lector de pantalla i S View Cover no estaran disponibles. Alguns dels Dynamic Boxes de la pantalla d'inici poden no mostrar-se i caldrà tornar-los a configurar.
cs: Tísňový režim šetří baterii následujícími způsoby: - Změnou barvy displeje na stupně šedi. - Omezením počtu použitelných aplikací. - Vypnutím Mobilních dat v době, kdy je vypnutý displej. - Vypnutím funkcí připojení, např. Wi-Fi a Bluetooth. Některé funkce, např. Čtečka displeje a S průhledné pouzdro, nebudou dostupné. Některé Dynamic Boxy domovské obrazovky se pravděpodobně nezobrazí a bude nutné je znovu nakonfigurovat.
da: Nødsituation sparer batteristrøm ved at: - Ændre farven på skærmen til gråtoner. - Begrænse antallet af brugbare applikationer. - Deaktivere mobile data, når skærmen er slukket. - Slukke forbindelsesfunktioner, såsom Wi-Fi og Bluetooth. Nogle funktioner, såsom Skærmlæser og S View Cover, vil ikke være tilgængelige. Nogle Dynamic Boxes på din startskærm bliver måske ikke vist og skal muligvis konfigureres igen.
el_gr: Η λειτουργία έκτακτης ανάγκης εξοικονομεί ισχύ μπαταρίας με τους εξής τρόπους: - Αλλάζει το χρώμα της οθόνης σε κλίμακα του γκρι. - Περιορίζει τον αριθμό των εφαρμογών που μπορούν να χρησιμοποιηθούν. - Απενεργοποιεί τα δεδομένα κινητής τηλεφωνίας όταν η οθόνη είναι σβηστή. - Απενεργοποιεί λειτουργίες συνδεσιμότητας, όπως το Wi-Fi και το Bluetooth. Ορισμένες λειτουργίες, όπως το Εργαλείο ανάγνωσης οθόνης και το Κάλυμμα S View, δεν θα είναι διαθέσιμες. Ορισμένα Dynamic Box της αρχικής οθόνης ενδέχεται να μην εμφανίζονται και μπορεί να είναι απαραίτητη η εκ νέου διαμόρφωσή τους.
es_us: El Modo de emergencia ahorra batería al: - cambiar el color de la pantalla a escala de grises; - limitar el número de aplicaciones que se pueden usar; - desactivar los datos móviles cuando la pantalla esté apagada; - desconectar las funciones de conectividad, como Wi-Fi y Bluetooth. Algunas funciones como el Lector de pantalla y la Cubierta S View no estarán disponibles. Es posible que no se muestren algunas de las Dynamic Box de la pantalla de inicio y que se deban configurar de nuevo.
eu: Larrialdi moduan bateriaren energia aurrezten da honela: - Pantailaren kolorea grisen eskalara aldatuta. - Aplikazio erabilgarrien kopurua mugatuta. - Datu mugikorrak itzalita, pantaila itzalita dagoenean. - Konektibitate eginbideak itzalita, Wi-Fi eta Bluetooth, adibidez. Eginbideetako batzuk ez dira erabilgarri egongo, pantaila irakurgailua eta S View Cover, adibidez. Pantaila nagusiko Dynamic Boxetako batzuk ez dira bistaratuko eta baliteke berriz konfiguratu behar izatea.
ga: I Mód éigeandála coiglítear cumhacht ceallra trí: - Dath an scáileáin a athrú go liathscála. - Líon na bhfeidhmchlár inúsáidte a shrianadh. - Sonraí móibíleacha a chasadh as nuair atá an scáileán casta as. - Gnéithe nascachta, amhail Wi-Fi agus Bluetooth, a chasadh as. Ní bheidh roinnt gnéithe ar fáil, amhail léitheoir scáileáin agus S View Cover. Is féidir nach dtaispeánfar cuid de do Dynamic Boxes ar do scáileán baile agus is féidir go bhfuil gá ann iad a athchumrú.
gl: O modo Urxencia permite aforrar batería mediante: - O cambio da cor da pantalla a escala de grises. - A limitación do número de aplicacións utilizables. - A desactivación dos datos móbiles mentres a pantalla está apagada. - A desactivación das funcións de conectividade como a Wi-Fi e o Bluetooth. Algunhas funcións como Lector da pantalla e S View Cover non estarán dispoñibles. É posible que algunhas das Dynamic Boxes da túa pantalla de inicio non se amosen e é posible que sexa necesario volver configuralas.
hi: आपातकाल मोड निम्न प्रकार से बैटरी पॉवर की बचत करता है: - स्क्रीन के रंग को ग्रे-स्केल में बदलकर। - उपयोग करने योग्य एप्लीकेशंस की संख्या को सीमित करके। - स्क्रीन बंद होने के दौरान मोबाइल डाटा को बंद करके। - Wi-Fi और ब्लूटूथ जैसी कनेक्टिविटी सुविधाओं को बंद करके। स्क्रीन रीडर और S View कवर जैसी कुछ सुविधाएँ उपलब्ध नहीं होंगी। हो सकता है आपके कुछ होम स्क्रीन डायनामिक बॉक्सेस प्रदर्शित न हों और उन्हें पुनः कॉन्फिगर करने की आवश्यकता हो।
is: Neyðarstilling sparar rafhlöðuna með því að: - Breyta litum skjásins í grátóna. - Takmarka fjölda forrita sem hægt er að nota. - Slökkva á farsímagögnum þegar slökkt er á skjánum. - Slökkva á tengimöguleikum á borð við Wi-Fi og Bluetooth. Sumir eiginleikar, t.d. „Skjálesari“ og S View hulstur, verða ekki tiltækir. Sum Dynamic Box á heimaskjá birtast hugsanlega ekki og þau gæti þurft að stilla upp á nýtt.
it_it: La Modalità di emergenza consente di risparmiare la durata della batteria: - Modificando il colore dello schermo nella scala di grigi. - Limitando il numero di applicazioni utilizzabili. - Disattivando la connessione dati quando lo schermo è spento. - Disattivando le funzioni di connettività come ad esempio il Wi-Fi e il Bluetooth. Alcune funzioni, come Lettore Schermo e S View Cover, non saranno disponibili. Alcune delle Dynamic Box della schermata Home potrebbero non venire visualizzate e potrebbe essere necessario riconfigurarle.
ja_jp: 緊急時長持ちモードでは以下の方法でバッテリーの消耗を抑えます。 - 画面の色をグレースケールに変更します。 - 使用可能なアプリケーションの数を制限します。 - 画面OFF時にモバイルデータをOFFにします。 - Wi-FiやBluetoothなどの接続機能をOFFにします。 スクリーンリーダーやS View Coverなどの一部の機能が利用できなくなります。 ホーム画面のDynamic Boxの一部が表示されず、再設定が必要になることがあります。
kk: Төтенше режимнің батарея қуатын үнемдеу тәртібі: - Экран түсін сұр шкалаға өзгерту. - Қолданыстағы бағдарламалардың санын шектеу. - Экран өшірілгенде ұялы деректерді өшіру. - Wi-Fi және Bluetooth сияқты қосылым мүмкіндіктерін өшіру. Экран оқу құралы сияқты кейбір мүмкіндіктер және S View мұқабасы қол жетімді болмайды. Кейбір бастапқы экран Dynamic Box көрсетілмеуі мүмкін және қайта теңшеуді қажет етуі мүмкін.
lt: Pavojaus režimas taupo akumuliatoriaus energiją: - Ekrano spalvos pakeičiamos pilkais tonais. - Apribojamas naudojamų programų skaičius. - Išjungiami mobilieji duomenys, kai ekranas išsijungia. - Išjungiamos ryšio funkcijos, pvz., „Wi-Fi“ ir „Bluetooth“. Neleidžiama naudotis kai kuriomis funkcijomis, pvz., ekrano skaitytuvu ir „S View“ viršeliu. Nerodomos kai kurios pradžios ekrano „Dynamic Box“ programos ir jas gali tekti perkonfigūruoti.
nb: Nødmodus sparer batteristrøm ved å: – endre fargene på skjermen til gråskala. – begrense antall apper som kan brukes. – slå av mobildata mens skjermen er av. – slå av tilkoblingsfunksjoner som Wi-Fi og Bluetooth. Enkelte funksjoner, for eksempel Skjermleser og S View-dekselet, vil ikke være tilgjengelige. Det kan hende at enkelte Dynamic Boxes på startskjermbildet ikke vises og må konfigureres på nytt.
pl: Tryb awaryjny pozwala oszczędzać energię poprzez: - zmianę kolorów ekranu na skalę szarości; - ograniczanie liczby aplikacji do użycia; - wyłączenie transmisji danych po sieci, gdy ekran jest wyłączony; - wyłączenie funkcji łączności, takich jak Wi-Fi czy Bluetooth. Niektóre funkcje, takie jak Czytnik ekranu i Osłona S View będą niedostępne. Niektóre pola Dynamic Box ekranu startowego mogą nie być wyświetlane i może być konieczna ich ponowna konfiguracja.
pt_pt: O modo de Emergência economiza a energia da bateria através de: - Alteração da cor do ecrã para cinza. - Limitação do número de aplicações utilizáveis. - Desactivação dos Dados móveis quando o ecrã está desligado. - Desactivação de funções de ligação tais como Wi-Fi e Bluetooth. Algumas funções, tais como o Leitor de ecrã e a S View Cover, não estarão disponíveis. Algumas das Dynamic Boxes do seu ecrã principal podem não ser apresentadas e podem precisar de ser reconfiguradas.
ro: Modul Urgenţă economiseşte energia bateriei în următoarele moduri: - Schimbă culoarea ecranului la tonuri de gri. - Limitează numărul de aplicaţii care se pot utiliza. - Dezactivează Datele mobile când este oprit ecranul. - Dezactivează caracteristicile de conectivitate, de exemplu, Wi-Fi şi Bluetooth. Unele caracteristici, cum ar fi Cititorul de ecran şi S View Cover, nu vor fi disponibile. Este posibil ca unele dintre casetele Dynamic Box din ecranul acasă să nu fie afişate şi să trebuiască reconfigurate.
ru_ru: Экономия расхода заряда аккумулятора в экстренном режиме происходит за счет следующего: - Изменение цвета экрана на оттенки серого. - Ограничение числа доступных приложений. - Отключение передачи мобильных данных при отключенном экране. - Отключение возможностей связи, например Wi-Fi и Bluetooth. Некоторые функции, такие как чтение с экрана и “Крышка S View”, будут недоступны. Некоторые из Dynamic Box главного экрана могут не отображаться и требовать повторной настройки.
sr: Režim Opasnost štedi energiju baterije tako što: - Menja boju ekrana u nijanse sive. - Ograničava broj aplikacija koje se mogu koristiti. - Isključuje prenos podataka putem mobilne telefonije kada je ekran isključen. - Isključuje funkcije povezanosti kao što su Wi-Fi i Bluetooth. Neke funkcije kao što su Čitač ekrana i S poklopac za ekran neće biti dostupne. Neki od početnih ekrana Dynamic Box-eva se možda neće prikazivati i možda ćeš morati da ih ponovo konfigurišeš.
tr_tr: Acil mod şu şekilde güç tasarrufu yapar: - Ekran rengini Siyah-Beyaz olarak değiştirerek. - Kullanılabilir uygulama sayısını sınırlandırarak. - Ekran kapalıyken Mobil veriyi kapatarak. - Wi-Fi ve Bluetooth gibi bağlanabilirlik özelliklerini kapatarak. Ekran okuyucu ve S View Kapağı gibi bazı özellikler kullanılamayacaktır. Ana ekran Dynamic Box'larınızdan bazıları görüntülenmeyebilir ve yeniden yapılandırılmaları gerekebilir.
zh_hk: 緊急模式通過以下方式來節省電池電量： - 將螢幕顏色變更為灰階。 - 限制可用應用程式的數量。 - 在螢幕關閉時關閉流動數據。 - 關閉連接功能，如 Wi-Fi 與藍牙。 部分功能，如螢幕閱讀器與 S View 保護套將無法使用。 您的部分主螢幕 Dynamic Box 可能無法顯示，並且可能需要重新配置。

# IDS_ST_POP_INCORRECT_PUK1_CODE
source: Incorrect PUK1 code.
ca: Codi PUK1 incorrecte
cs: Chybný PUK1 kód.
da: Forkert PUK1-kode.
el_gr: Μη έγκυρος κωδικός PUK1.
es_us: PUK1 incorrecto.
eu: PUK1 kode okerra
ga: Cód PUK1 mícheart.
gl: Código PUK1 incorrecto
hi: गलत PUK1.
is: Rangt PUK1-númer.
it_it: Codice PUK1 errato.
ja_jp: PUK1が正しくありません。
kk: Қате PUK1 коды.
lt: Neteisingas PUK1 kodas.
nb: Feil PUK1-kode.
pl: Błędny kod PUK1
pt_pt: Código PUK1 incorrecto.
ro: Codul PUK1 este incorect
ru_ru: Неправильный PUK1-код
sr: Neispravan PUK1 kod.
tr_tr: PUK1 kodu yanlış.
zh_hk: PUK1 碼不正確。

# IDS_ST_POP_INCORRECT_PUK1_PD_ATTEMPTS_LEFT
source: Incorrect PUK1. %d attempts left.
ca: Codi PUK1 incorrecte. Queden %d intents.
cs: Chybný PUK1 kód. Zbývá pokusů: %d.
da: Forkert PUK1-kode. %d forsøg tilbage.
el_gr: Λάθος PUK1. %d προσπάθειες απομένουν.
es_us: PUK incorrecto. Quedan %d intentos.
eu: Okerreko PUK1. %d saiakera geratzen zaizkizu.
ga: PUK1 mícheart. %d iarracht fágtha.
gl: PUK1 incorrecto. Quedan %d intentos.
hi: ग़लत PUK1. %d प्रयास बाकी।
is: Rangt PUK1-númer. %d tilraunir eru eftir.
it_it: PUK1 errato. %d tentativi rimasti.
ja_jp: PUK1が正しくありません。残りの試行回数は%d回です。
kk: Дұрыс емес PUK1. %d рет енгізу қалды.
lt: Neteisingas PUK1. Liko %d bandymų.
nb: Feil PUK1. %d forsøk gjenstår.
pl: Zły PUK1. Liczba pozostałych prób: %d.
pt_pt: PUK1 incorrecto. Restam %d tentativas.
ro: Cod PUK1 incorect. Au mai rămas %d încercări.
ru_ru: Неправильный PUK1-код. Осталось попыток: %d.
sr: Neispravan PUK1 kod. %d pokušaja preostalo.
tr_tr: Hatalı PUK1. %d deneme hakkı kaldı.
zh_hk: PUK1 碼不正確。剩餘 %d 次機會。

# IDS_ST_POP_INCORRECT_PUK2
source: Incorrect PUK2.
ca: PUK2 incorrecte
cs: Nesprávný PUK2.
da: Forkert PUK2-kode.
el_gr: Λάθος PUK2.
es_us: PUK2 incorrecto.
eu: PUK2 okerra
ga: PUK2 mícheart.
gl: PUK2 incorrecto
hi: गलत PUK2.
is: Rangt PUK2-númer.
it_it: PUK2 errato.
ja_jp: PUK2が無効です。
kk: Қате PUK2.
lt: Netinkamas PUK2 kodas.
nb: Feil PUK2-kode.
pl: Błędny PUK2
pt_pt: PUK2 incorrecto.
ro: PUK2 greşit
ru_ru: Неправильный PUK2
sr: Pogrešan PUK2 kod.
tr_tr: PUK2 yanlış.
zh_hk: PUK2 碼錯誤

# IDS_ST_POP_INCORRECT_PUK2_PD_ATTEMPTS_LEFT
source: Incorrect PUK2. %d attempts left.
ca: Codi PUK2 incorrecte. Queden %d intents.
cs: Chybný PUK2 kód. Zbývá pokusů: %d.
da: Forkert PUK2-kode. %d forsøg tilbage.
el_gr: Λάθος PUK2. %d προσπάθειες απομένουν.
es_us: PUK2 incorrecto. Quedan %d intentos.
eu: Okerreko PUK2. %d saiakera geratzen zaizkizu.
ga: PUK2 mícheart. %d iarracht fágtha.
gl: PUK2 incorrecto. Quedan %d intentos.
hi: ग़लत PUK2. %d प्रयास बाकी।
is: Rangt PUK2-númer. %d tilraunir eru eftir.
it_it: PUK2 errato. %d tentativi rimasti.
ja_jp: PUK2が正しくありません。残りの試行回数は%d回です。
kk: Дұрыс емес PUK2. %d рет енгізу қалды.
lt: Neteisingas PUK2. Liko %d bandymų.
nb: Feil PUK2. %d forsøk gjenstår.
pl: Zły PUK2. Liczba pozostałych prób: %d.
pt_pt: PUK2 incorrecto. Restam %d tentativas.
ro: Cod PUK2 incorect. Au mai rămas %d încercări.
ru_ru: Неправильный PUK2-код. Осталось попыток: %d.
sr: Neispravan PUK2 kod. %d pokušaja preostalo.
tr_tr: Hatalı PUK2. %d deneme hakkı kaldı.
zh_hk: PUK2 碼不正確。剩餘 %d 次機會。

# IDS_ST_POP_PIN_CHANGED
source: PIN changed.
ca: PIN canviat
cs: PIN byl změněn.
da: PIN-kode ændret.
el_gr: Το PIN άλλαξε.
es_us: PIN cambiado.
eu: PINa aldatu da
ga: PIN athraithe.
gl: PIN cambiado
hi: PIN बदला।
is: PIN-númeri breytt.
it_it: PIN cambiato.
ja_jp: PINが変更されました。
kk: PIN өзгертілді.
lt: PIN kodas pakeistas.
nb: PIN-kode endret.
pl: PIN zmieniony.
pt_pt: PIN alterado.
ro: PIN schimbat
ru_ru: PIN-код изменен.
sr: PIN kod promenjen.
tr_tr: PIN kodu değişti.
zh_hk: PIN 碼已更改

# IDS_TASKMGR_BUTTON_CLEAR_CACHE
source: Clear cache
ca: Esborrar memòria cau
cs: Vymazat paměť
da: Ryd cache
el_gr: Εκκαθ. μνήμης cache
es_us: Eliminar caché
eu: Garbitu katxea
ga: Glan taisce
gl: Borrar caché
hi: कैश साफ करें
is: Hreinsa skyndiminni
it_it: Svuota cache
ja_jp: キャッシュを​消去
kk: Кэшті тазарту
lt: Valyti talpyklą
nb: Tøm buffer
pl: Wyczyść pamięć
pt_pt: Limpar cache
ro: Golire cache
ru_ru: Очистить кэш
sr: Obriši keš memoriju
tr_tr: Önbelleği temizle
zh_hk: 清除緩存

# IDS_ST_BODY_3G_ONLY
source: 3G only
ca: Només 3G
cs: Jen 3G
da: Kun 3G
el_gr: Μόνο 3G
es_us: Sólo 3G
eu: 3G soilik
ga: 3G amháin
gl: Só 3G
hi: केवल 3G
is: Aðeins 3G
it_it: Solo 3G
ja_jp: 3Gのみ
kk: Тек 3G
lt: Tik 3G
nb: Bare 3G
pl: Tylko 3G
pt_pt: Só 3G
ro: Numai 3G
ru_ru: Только 3G
sr: Samo 3G
tr_tr: Sadece 3G
zh_hk: 僅限 3G

# IDS_ST_HEADER_ADD
source: Add
ca: Afegir
cs: Přidat
da: Tillad
el_gr: Προσθήκη
es_us: Añadir
eu: Gehitu
ga: Cuir le
gl: Engadir
hi: जोड़ें
is: Bæta við
it_it: Aggiungi
ja_jp: 追加
kk: Қосу
lt: Pridėti
nb: Legg til
pl: Dodawanie
pt_pt: Adicionar
ro: Adăugare
ru_ru: Добавить
sr: Dodaj
tr_tr: Ekle
zh_hk: 加入

# IDS_ST_BODY_SECONDS
source: Seconds
ca: Segons
cs: Sekundy
da: Sekunder
el_gr: Δευτ/τα
es_us: Segundos
eu: Segundoak
ga: Soicindí
gl: Segundos
hi: सेकंड
is: Sekúndur
it_it: Secondi
ja_jp: 秒
kk: Секунд
lt: Sekundės
nb: Sekunder
pl: Sek.
pt_pt: Segundos
ro: Secunde
ru_ru: сек.
sr: Sekunde
tr_tr: Saniye
zh_hk: 秒

# IDS_ST_BUTTON_CANCEL
source: Cancel
cs: Storno
da: Annullér
el_gr: Ακύρωση
es_us: Cancelar
eu: Ezeztatu
ga: Cealaigh
gl: Cancelar
hi: रद्द
is: Hætta v.
it_it: Annulla
ja_jp: キャンセル
kk: Тоқтату
lt: Atšaukti
nb: Avbryt
pl: Anuluj
pt_pt: Cancelar
ro: Anulare
ru_ru: Отмена
sr: Otkaži
tr_tr: İptal
zh_hk: 取消

# IDS_ST_BODY_1_5_SECONDS
source: 1.5 seconds
ca: 1.5 segons
cs: 1,5 sekundy
da: 1,5 sekunder
el_gr: 1.5 δευτερόλεπτα
es_us: 1.5 segundos
eu: 1,5 segundo
ga: 1.5 soicind
gl: 1,5 segundos
hi: 1.5 सेकंड
is: 1,5 sekúndur
it_it: 1,5 secondi
ja_jp: 1.5秒
kk: 1.5 секунд
lt: 1.5 sek.
nb: 1,5 sekunder
pl: 1,5 sek.
pt_pt: 1.5 segundos
ro: 1.5 secunde
ru_ru: 1,5 секунды
sr: 1,5 sekundi
tr_tr: 1,5 saniye
zh_hk: 1.5 秒

# IDS_MSG_ACBUTTON_CANCEL_ABB
source: CANCEL
ca: CANCEL·LAR
cs: ZRUŠIT
da: ANNULLER
el_gr: ΑΚΥΡΟ
es_us: CANCELAR
eu: UTZI
ga: CUIR AR CEAL
gl: CANCELAR
hi: रद्द करें
is: HÆTTA VIÐ
it_it: ANNULLA
ja_jp: キャンセル
kk: БАС ТАРТУ
lt: ATŠAUKTI
nb: AVBRYT
pl: ANULUJ
pt_pt: CANCELAR
ro: ANULARE
ru_ru: ОТМЕНА
sr: OTKAŽI
tr_tr: İPTAL
zh_hk: 取消

# IDS_MSG_ACBUTTON_DONE_ABB
source: DONE
ca: REALITZAT
cs: HOTOVO
da: UDFØRT
el_gr: ΤΕΛΟΣ
es_us: REALIZADO
eu: EGINA
ga: DÉANTA
gl: FEITO
hi: पूर्ण
is: LOKIÐ
it_it: FATTO
ja_jp: 完了
kk: ДАЙЫН
lt: ATLIKTA
nb: FULLFØRT
pl: GOTOWE
pt_pt: CONCLUÍDO
ro: EFECTUAT
ru_ru: ГОТОВО
sr: GOTOVO
tr_tr: BİTTİ
zh_hk: 完成

# IDS_ST_HEADER_ENABLE_DATA_ROAMING
source: Turn on Data roaming
ca: Habilitar Dades itinerància
cs: Zapnout Datový roaming
da: Aktiver Dataroaming
el_gr: Ενεργοποίηση περιαγωγής δεδομένων
es_us: Activar roaming de datos
eu: Gaitu Datu ibiltaritza
ga: Cumasaigh Fánaíocht sonraí
gl: Activar itinerancia de datos
hi: डाटा रोमिंग सक्षम करें
is: Kveikja á gagnareiki
it_it: Attiva roaming dati
ja_jp: データローミングを有効化
kk: Деректер роумингін қосу
lt: Įjungti duomenų perdavimą tarptinkliniu ryšiu
nb: Aktiver Dataroaming
pl: Włączenie roamingu danych
pt_pt: Activar Roaming de dados
ro: Activare Roaming date
ru_ru: Включить передачу данных в роуминге
sr: Omogući roming podataka
tr_tr: Veri dolaşımını etkinleştir
zh_hk: 啟用數據漫遊

# IDS_ST_HEADER_TURN_ON_MOBILE_DATA
source: Turn on Mobile data
ca: Activar dades mòbils
cs: Zapnout Mobilní data
da: Aktivér Mobile data
el_gr: Ενεργοποίηση δεδομένων κινητής τηλεφωνίας
es_us: Activar datos móviles
eu: Piztu datu mugikorrak
ga: Cas air Sonraí móibíleacha
gl: Activar Datos móbiles
hi: मोबाइल डाटा चालू करें
is: Kveikja á farsímagögnum
it_it: Attiva connessione dati
ja_jp: モバイルデータをON
kk: Ұялы деректерді іске қосу
lt: Įjungti mobiliuosius duomenis
nb: Slå på mobildata
pl: Włączanie funkcji Transmisja danych po sieci
pt_pt: Ligar Dados móveis
ro: Activare date mobile
ru_ru: Включить мобильные данные
sr: Uključi Podatke za mobilne uređaje
tr_tr: Mobil verileri aç
zh_hk: 開啟流動數據

# IDS_ST_HEADER_UNABLE_TO_PLAY_SAMPLE_ABB
source: Unable to play sample
ca: No es pot reproduir la mostra
cs: Ukázku nelze přehrát
da: Kan ikke afspille eksemplet
el_gr: Αδύνατη η αναπαρ. του δείγμ.
es_us: No es posible reprod. muestra
eu: Ezin da lagina erreproduzitu
ga: Ní féidir sampla a sheinm
gl: Imposible reproducir mostra
hi: नमूना चलाने में असमर्थ
is: Ekki er hægt að spila bút
it_it: Impossibile riprodurre campione
ja_jp: サンプルの再生不可
kk: Үлгіні ойнату мүмкін емес
lt: Neįmanoma paleisti pavyzdžio
nb: Kan ikke spille av eksempel
pl: Nie można odtworzyć próbki
pt_pt: Impossível reproduzir amostra
ro: Mostra nu poate fi redată
ru_ru: Невозможно воспроизв. образец
sr: Nije moguće reproduk. uzorak
tr_tr: Örnek oynatılamadı
zh_hk: 無法播放樣本

# IDS_ST_POP_SAMPLES_CANNOT_BE_PLAYED_DURING_CALLS
source: Samples cannot be played during calls.
ca: No es poden reproduir mostres durant les trucades.
cs: Během hovorů není možné přehrávat ukázky.
da: Eksempler kan ikke afspilles under opkald.
el_gr: Δεν είναι δυνατή η αναπαραγωγή δειγμάτων κατά τη διάρκεια κλήσεων.
es_us: No es posible reproducir muestras durante las llamadas.
eu: Ezin dira deietan laginak erreproduzitu.
ga: Ní féidir samplaí a sheinm le linn glaonna.
gl: As mostras non se poden reproducir durante as chamadas.
hi: कॉल्स के दौरान नमूने नहीं चलाए जा सकते हैं।
is: Ekki er hægt að spila búta meðan á símtali stendur.
it_it: Impossibile riprodurre i campioni riprodotti durante le chiamate.
ja_jp: 通話中はサンプルを再生できません。
kk: Қоңыраулар барысында үлгілерді ойнату мүмкін емес.
lt: Pavyzdžių negalima leisti skambučių metu.
nb: Eksempler kan ikke spilles av under samtaler.
pl: Podczas połączeń nie można odtworzyć próbek.
pt_pt: Não é possível reproduzir amostras durante as chamadas.
ro: Mostrele nu pot fi redate în timpul apelurilor.
ru_ru: Воспроизведение образцов во время вызовов невозможно.
sr: Nije moguće reprodukovati uzorke tokom poziva.
tr_tr: Örnekler arama sırasında oynatılamaz.
zh_hk: 在通話期間無法播放樣本。

# IDS_ST_HEADER_DEVICE_NAME
source: Device name
ca: Nom dispositiu
cs: Jméno zařízení
da: Enhedsnavn
el_gr: Όνομα συσκευής
es_us: Nombre del dispositivo
eu: Gailuaren izena
ga: Ainm an ghléis
gl: Nome do dispositivo
hi: डिवाइस का नाम
is: Heiti tækis
it_it: Nome dispositivo
ja_jp: デバイス名称
kk: Құрылғының аты
lt: Įrenginio vardas
nb: Enhetsnavn
pl: Nazwa urządzenia
pt_pt: Nome do dispositivo
ro: Nume dispozitiv
ru_ru: Имя устройства
sr: Ime uređaja
tr_tr: Cihaz adı
zh_hk: 裝置名稱

# IDS_ST_HEADER_DELETE_ITEMS_ABB2
source: Delete items
ca: Esborrar elements
cs: Odstranit položky
da: Slet elementer
el_gr: Διαγραφή στοιχείων
es_us: Eliminar elementos
eu: Ezabatu elementuak
ga: Scrios míreanna
gl: Eliminar elementos
hi: मदें हटाएँ
is: Eyða atriðum
it_it: Elimina elementi
ja_jp: アイテムを削除
kk: Элементтерді жою
lt: Trinti elementus
nb: Slett elementer
pl: Usuwanie elementów
pt_pt: Eliminar itens
ro: Ştergere elemente
ru_ru: Удалить элементы
sr: Izbriši stavke
tr_tr: Öğeleri sil
zh_hk: 刪除項目

# IDS_ST_HEADER_FEEDBACK
source: Feedback
ca: Retroacció
cs: Zpětná vazba
el_gr: Ανταπόκριση
es_us: Sistema
eu: Feedbacka
ga: Aisfhotha
gl: Retroalimentación
hi: प्रतिपुष्टि
is: Endurgjöf
ja_jp: フィードバック
kk: Кері байланыс
lt: Atsiliepimai
nb: Tilbakemelding
pl: Informacje
pt_pt: Comentários
ru_ru: Обратная связь
sr: Povratne informacije
tr_tr: Geri bildirim
zh_hk: 回饋

# IDS_ST_BODY_SELECT_ALL
source: Select all
ca: Seleccioni-ho tot
cs: Vybrat vše
da: Vælg alle
el_gr: Επιλογή όλων
es_us: Todo
eu: Hautatu denak
ga: Roghnaigh gach
gl: Seleccionar todo
hi: सभी चुनें
is: Velja allt
it_it: Seleziona tutto
ja_jp: 全て選択
kk: Бәрін бөлектеу
lt: Pasirinkti visus
nb: Merk alt
pl: Zaznacz wszystko
pt_pt: Seleccionar tudo
ro: Selectare toate
ru_ru: Выделить все
sr: Izaberi sve
tr_tr: Hepsini seç
zh_hk: 選擇全部

# IDS_ST_BODY_TOTAL
source: Total
cs: Celkem
da: I alt
el_gr: Σύνολο
eu: Guztira
ga: Iomlán
hi: कुल
is: Alls
it_it: Totale
ja_jp: 合計
kk: Барлығы
lt: Iš viso
pl: Ogółem
ru_ru: Всего
sr: Ukupno
tr_tr: Toplam
zh_hk: 全部

# IDS_ST_HEADER_MANAGE_CERTIFICATES_ABB
source: Manage certificates
ca: Gestionar certificats
cs: Správa certifikátů
da: Administrer certifikater
el_gr: Διαχείριση πιστοποιητικών
es_us: Administrar certificados
eu: Kudeatu ziurtagiriak
ga: Bainistigh deimhnithe
gl: Xestionar certificados
hi: प्रमाणपत्र प्रबंधित करना
is: Stjórna vottorðum
it_it: Gestisci certificati
ja_jp: 証明書を管理
kk: Сертификаттарды басқару
lt: Tvarkyti sertifikatus
nb: Administrer sertifikater
pl: Zarządzanie certyfikatami
pt_pt: Gerir certificados
ro: Gestionare certificate
ru_ru: Управление сертификатами
sr: Upravljaj sertifikatima
tr_tr: Sertifikaları yönet
zh_hk: 管理證書

# IDS_ST_BODY_INCORRECT_PASSWORD
source: Incorrect password.
ca: Contrasenya incorrecta
cs: Nesprávné heslo.
da: Forkert adgangskode.
el_gr: Λάθος κωδικός.
es_us: Contraseña incorrecta.
eu: Pasahitz okerra
ga: Pasfhocal mícheart.
gl: Contrasinal non válido
hi: गलत पासवर्ड।
is: Rangt aðgangsorð.
it_it: Password errata.
ja_jp: パスワードが正しくありません。
kk: Қате кілтсөз.
lt: Neteisingas slaptažodis.
nb: Feil passord.
pl: Błędne hasło.
pt_pt: Palavra-passe incorrecta.
ro: Parolă incorectă
ru_ru: Неправильный пароль
sr: Pogrešna šifra
tr_tr: Şifre yanlış.
zh_hk: 密碼不正確
