Repository: tizenorg/profile.mobile.apps.native.settings
Catalog: resource/po/*.po
Languages: ca, cs, da, el_gr, es_us, eu, ga, gl, hi, is, it_it, ja_jp, kk, lt, mn_mn, nb, pl, pt_pt, ro, ru_ru, sr, tr_tr, zh_hk

source: If you reset your device to factory defaults, you will not be able to use encrypted files on the SD card, but you will still be able to use unencrypted files.
ca: Si restableix el dispositiu als valors predeterminats de fàbrica, no podrà utilitzar fitxers xifrats de la targeta SD, però podrà seguir utilitzant fitxers sense xifrar
cs: Pokud obnovíte výchozí nastavení zařízení, nebudete moci použít zašifrované soubory na SD kartě, ale nadále budete moci použít nezašifrované soubory.
da: Hvis du nulstiller din enhed til fabriksindstillinger, kan du ikke anvende krypterede filer på SD-kortet, men du kan stadig bruge filer, der ikke er krypterede.
el_gr: Εάν επαναφέρετε τη συσκευή στις προεπιλεγμένες εργοστασιακές ρυθμίσεις δεν θα μπορείτε να χρησιμοποιείτε κρυπτογραφημένα αρχεία στην κάρτα SD, αλλά θα μπορείτε να χρησιμοποιείτε μη κρυπτογραφημένα αρχεία.
es_us: Si restablece su dispositivo a los valores predeterminados, no podrá usar archivos encriptados en la tarjeta de memoria, pero aún podrá usar los archivos no encriptados.
eu: Gailuan fabrikako lehenetsiak berrezartzen badituzu, ezingo dituzu SD txarteleko enkriptatutako fitxategiak erabili, baina enkriptatu gabeko fitxategiak erabili ahalko dituzu
ga: Má fhilleann tú do ghléas ar na réamhshocruithe monarchan, ní bheidh tú in ann comhaid chriptithe a úsáid ar an gcárta SD, ach beidh tú fós in ann comhaid nach bhfuil criptithe a úsáid
gl: Se restableces os axustes predeterminados de fábrica do dispositivo, non poderás usar arquivos cifrados da tarxeta SD, pero poderás usar arquivos sen cifrar
hi: यदि आप अपने डिवाइस को फ़ैक्टरी डिफ़ॉल्ट्स पर रीसेट करते हैं, तो आप SD कार्ड पर एन्क्रिप्ट की गई फ़ाइलों का उपयोग करने में सक्षम नहीं होंगे, लेकिन आप अब भी एन्क्रिप्ट नहीं की गई फ़ाइलों का उपयोग करने में सक्षम होंगे
is: Ef þú endurstillir tækið á sjálfgefnar stillingar geturðu ekki notað dulkóðaðar skrár á SD-kortinu en þú getur samt sem áður notað skrár sem ekki eru dulkóðaðar.
it_it: Se avete riportato il dispositivo alle impostazioni di fabbrica, non potrete più utilizzare i file crittografati sulla scheda SD, ma potrete comunque utilizzare i file non crittografati.
ja_jp: 端末を工場出荷時の状態にリセットすると、外部SDカードの暗号化されたファイルは使用できませんが、暗号化されていないファイルは使用できます。
kk: Құрылғыңыздың зауыттық әдепкі параметрлерін қалпына келтірсеңіз, SD картасындағы файлдарды шифрлау мүмкіндігіне ие болмайсыз, бірақ шифрланбаған файлдарды пайдалануыңыз мүмкін.
lt: Jei iš naujo nustatysite gamyklinius įrenginio nustatymus, užšifruotų SD kortelės failų naudoti negalėsite, bet vis dar galėsite naudotis iššifruotais failais.
nb: Hvis du tilbakestiller enheten til fabrikkinnstillingene, vil du ikke kunne bruke krypterte filer på SD-kortet, men du vil fortsatt kunne bruke filer som ikke er kryptert.
pl: W przypadku przywrócenia w urządzeniu domyślnych ustawień fabrycznych nie będzie można używać zaszyfrowanych plików na karcie pamięci, ale będzie można używać odszyfrowanych plików.
pt_pt: Se fizer a reposição do dispositivo com as predefinições de fábrica não poderá utilizar os ficheiros encriptados do cartão SD, mas continuará a poder utilizar ficheiros não encriptados.
ro: Dacă resetaţi dispozitivul la setările implicite din fabrică, nu veţi putea să utilizaţi fişierele criptate de pe cardul SD, însă veţi putea să le utilizaţi în continuare pe cele necriptate.
ru_ru: После сброса настроек устройства на заводские значения вы не сможете использовать зашифрованные файлы на карте памяти SD, однако незашифрованные файлы будут по-прежнему доступны.
sr: Ako resetuješ uređaj na fabrička podešavanja, nećeš moći da koristiš šifrovane fajlove na SD kartici, ali ćeš i dalje moći da koristiš fajlove koji nisu šifrovani.
tr_tr: Cihazı fabrika ayarlarına sıfırlarsanız, SD karttaki şifrelenmiş dosyaları kullanamaz olacaksınız, ancak şifrelenmemiş dosyaları hala kullanabiliyor olacaksınız.
zh_hk: 若重設裝置為原廠預設，將無法使用 SD 卡上的已加密檔案，但仍可使用未加密的檔案。

# IDS_ST_POP_FORMATTING_WILL_ERASE_ALL_DATA_FORMAT_Q
source: Formatting will erase all data. Format?
ca: Si formata s'esborraran totes les dades. Formatar?
cs: Formátováním smažete všechna data. Formátovat?
da: Formatering vil slette alle data. Vil du formatere nu?
el_gr: Η μορφοποίηση θα διαγράψει όλα τα δεδομένα. Να γίνει μορφοποίηση;
es_us: Al formatear se eliminarán todos los datos. ¿Continuar?
eu: Formateatzean datu guztiak ezabatuko dira. Formateatu?
ga: Má dhéantar formáidiú scriosfar gach sonraí. Formáidigh?
gl: Se formatas borraranse todos os datos. Formatar?
hi: स्वरूप बदलना सारा डेटा मिटा देगा। स्वरूप बदलें?
is: Öllum gögnum verður eytt. Viltu forsníða?
it_it: La formattazione cancellerà tutti i dati. Formattare?
ja_jp: フォーマットすると、全てのデータが削除されます。フォーマットしますか？
kk: Пішімдеуден барлық деректер өшеді. Пішімдеу керек пе?
lt: Formatuojant bus ištrinti visi duomenys. Formatuoti?
nb: Formatering vil slette alle data. Formatere?
pl: Formatowanie spowoduje skasowanie wszystkich danych. Sformatować?
pt_pt: Se formatar, apagará todos os dados. Formatar?
ro: Formatarea va şterge toate datele. Formataţi?
ru_ru: При форматировании все данные будут удалены. Форматировать?
sr: Formatiranjem se brišu svi podaci. Formatiraj?
tr_tr: Biçimlendirme tüm verileri silecek. Biçimlendirilsin mi?
zh_hk: 格式化將清除全部資料。要格式化嗎？

# IDS_ST_POP_FORMATTING_ING
source: Formatting...
ca: Formatant...
cs: Formátování...
da: Formaterer ...
el_gr: Μορφοποίηση...
es_us: Formateando...
eu: Formateatzen...
ga: Ag formáidiú...
gl: Formatando...
hi: फॉर्मेट हो रहा है...
is: Verið er að forsníða...
it_it: Formattazione...
ja_jp: 初期化中...
kk: Форматтауда...
lt: Formatavimas...
nb: Formaterer...
pl: Formatowanie...
pt_pt: A formatar...
ro: Formatare...
ru_ru: Форматирование...
sr: Formatiranje...
tr_tr: Biçimlendiriliyor…
zh_hk: 正在格式化...

# IDS_ST_POP_FAILED_TO_UNINSTALL_THE_APP
source: Failed to uninstall the app.
ca: Error en desinstal·lar l'aplicació
cs: Aplikaci se nepodařilo odinstalovat.
da: Kunne ikke afinstallere programmet.
el_gr: Η κατάργηση της εγκατάστασης της εφαρμογής απέτυχε.
es_us: No fue posible desinstalar la aplicación.
eu: Ezin izan da aplikazioa desinstalatu
ga: Theip ar dhíshuiteáil an fheidhmchláir.
gl: Non se puido desinstalar a aplicación
hi: एप्लीकेशन की स्थापना रद्द करने में विफल।
is: Mistókst að fjarlægja forritið.
it_it: Impossibile disinstallare l'applicazione.
ja_jp: アプリのアンインストールに失敗しました。
kk: Бағдарлама жойылмады.
lt: Nepavyko pašalinti programos.
nb: Kunne ikke avinstallere appen.
pl: Nie można odinstalować tej aplikacji.
pt_pt: Falha ao desinstalar a aplicação.
ro: Dezinstalarea aplicaţiei nu a reuşit.
ru_ru: Не удалось удалить приложение.
sr: Neuspešno deinstaliranje aplikacije.
tr_tr: Uygulama kaldırılamadı.
zh_hk: 無法解除安裝應用程式。

# IDS_ST_POP_ENTER_PS
source: Enter %s.
ca: Introduir %s
cs: Zadejte %s.
da: Indtast %s.
el_gr: Εισάγετε το %s.
es_us: Introducir %s.
eu: Sartu %s
ga: Iontráil %s
gl: Introducir %s
hi: %s प्रविष्ट करें
is: Sláðu inn %s.
it_it: Immetti %s.
ja_jp: %sを入力してください。
kk: %s енгізіңіз.
lt: Įvesti %s.
nb: Angi %s.
pl: Wprowadź wartość %s.
pt_pt: Introduzir %s.
ro: Introducere %s
ru_ru: Введите %s.
sr: Unesi %s.
tr_tr: %s öğesini gir.
zh_hk: 輸入%s。

source: Encrypt SD card? Operation is irreversible and if you interrupt it, you will lose data.
ca: Xifrar targeta SD? L'operació és irreversible i, si l'interromp, perdrà dades.
cs: Chcete zašifrovat SD kartu? Operace je nevratná a když ji přerušíte, ztratíte data.
da: Kryptér SD-kort? Handlingen kan ikke fortrydes, og hvis du afbryder den, mister du data.
el_gr: Κρυπτογράφηση κάρτας SD; Δεν είναι δυνατή η αναίρεση της λειτουργίας και αν τη διακόψετε θα χάσετε δεδομένα.
es_us: ¿Encriptar tarjeta de memoria? La operación es irreversible y si la interrumpe, perderá datos.
eu: Enkriptatu SD txartela? Eragiketa atzeraezina da eta eteten baduzu, datuak galduko dituzu.
ga: Criptigh cárta SD? Ní féidir an oibríocht seo a aisiompú agus má chuireann tú isteach uirthi, caillfidh tú sonraí.
gl: Desexas cifrar a tarxeta SD? A operación é irreversible e, se a interrompes, perderás os datos.
hi: SD कार्ड एन्क्रिप्‍ट करें? कार्रवाई अपरिवर्तनीय है और यदि आप इसे बाधित करते हैं, तो आप डाटा खो देंगे।
is: Viltu dulkóða SD-kortið? Aðgerðin er óafturkræf og ef þú truflar hana munu gögn tapast.
it_it: Eseguite la crittografia della scheda SD? L'operazione è irreversibile e interromperla può causare la perdita di dati.
ja_jp: SDカードを暗号化しますか？開始すると、操作は取り消せません。暗号化を中断すると、データが失われます。
kk: SD картасын шифрлайсыз ба? Әрекет қайталанбайды және оны тоқтатсаңыз, деректер жоғалады
lt: Šifruoti SD kortelę? Operacijos negalima panaikinti ir, jei ją nutrauksite, prarasite duomenis.
nb: Kryptere SD-kortet? Operasjonen kan ikke reverseres, og hvis du avbryter den, vil du miste data.
pl: Zaszyfrować kartę pamięci? Operacja jest nieodwracalna, a jej przerwanie spowoduje utratę danych
pt_pt: Encriptar cartão SD? A operação é irreversível e, se a interromper, perderá dados.
ro: Criptaţi cardul SD? Operaţiunea este ireversibilă şi, dacă o întrerupeţi, veţi pierde datele.
ru_ru: Зашифровать карту памяти SD? Операция необратима. Если прервать ее, могут быть потеряны данные.
sr: Šifrovati SD karticu? Radnja se ne može opozvati i ako je prekineš, izgubićeš podatke.
tr_tr: SD kartı şifrelensin mi? İşlem geri döndürülemez ve kesintiye uğratırsanız veri kaybına uğrarsınız.
zh_hk: 加密 SD 卡嗎？操作不可取消，若中斷將導致數據遺失。

# IDS_ST_POP_ENABLING_EMERGENCY_MODE_ING
source: Turning on Emergency mode...
ca: Habilitant mode d'emergència...
cs: Zapínání Tísňového režimu...
da: Aktiverer Nødsituation ...
el_gr: Ενεργοποίηση λειτουργίας έκτακτης ανάγκης...
es_us: Activando Modo de emergencia...
eu: Larrialdi modua gaitzen...
ga: Mód éigeandála á chumasú...
gl: Activando modo de urxencia...
hi: आपातकाल मोड सक्षम किया जा रहा है...
is: Kveiki á neyðarstillingu...
it_it: Attivazione Modalità di emergenza...
ja_jp: 緊急時長持ちモードを有効にしています...
kk: Төтенше режим іске қосылуда...
lt: Pavojaus režimas įjungiamas...
nb: Aktiverer Nødmodus...
pl: Włączanie Trybu awaryjnego...
pt_pt: A activar o Modo de emergência...
ro: Se activează modul Urgenţă...
ru_ru: Включение экстренного режима...
sr: Omogućavanje režima Opasnost...
tr_tr: Acil mod etkinleştiriliyor...
zh_hk: 正在啟用緊急模式...

source: Turning on Auto update means your device will check for security updates automatically. Checking via mobile networks may result in additional charges.
ca: Si habilita l'actualització automàtica, el seu dispositiu comprovarà si hi ha actualitzacions de seguretat automàticament. La comprovació mitjançant xarxes mòbils pot comportar càrrecs addicionals.
cs: Pokud zapnete automatické aktualizace, zařízení bude kontrolovat aktualizace zabezpečení automaticky. Kontrolování prostřednictvím mobilních sítí může mít za následek další poplatky.
da: Aktivering af automatisk opdatering betyder, at din enhed automatisk søger efter sikkerhedsopdateringer. Søgning via mobile netværk kan medføre yderligere gebyrer.
el_gr: Με την ενεργοποίηση των αυτόματων ενημερώσεων η συσκευή σας θα ελέγχει αυτόματα για ενημερώσεις ασφάλειας. Ο έλεγχος μέσω δικτύων κινητής τηλεφωνίας ενδέχεται να επιφέρει επιπλέον χρεώσεις.
es_us: Activar la actualización automática significa que su dispositivo buscará actualizaciones de seguridad automáticamente. La búsqueda vía redes móviles puede generar costos adicionales.
eu: Eguneraketa automatikoa gaituz gero, zure gailuak segurtasun eguneraketak bilatuko ditu automatikoki. Horretarako sare mugikorrak erabiltzen baditu, baliteke kostu osagarriak eragitea.
ga: Má chumasaítear nuashonrú uathoibríoch seiceálfaidh do ghléas le haghaidh nuashonruithe slándála go huathoibríoch. Is féidir táillí breise a ghearradh as seiceáil trí líonraí móibíleacha.
gl: A activación da actualización automática provocará que o teu dispositivo consulte se hai actualizacións de seguridade automaticamente. A consulta a través de redes móbiles pode carrexar custos adicionais.
hi: स्वत: अपडेट सक्षम करने का मतलब है कि आपका डिवाइस स्वचालित रूप से सुरक्षा अपडेट्स के लिए जाँच करेगा। मोबाइल नेटवर्क्स से जाँच करने पर अतिरिक्त शुल्क लागू हो सकते हैं।
is: Ef kveikt er á sjálfvirkri uppfærslu leitar tækið sjálfkrafa að öryggisuppfærslum. Ef uppfærslur eru athugaðar um farsímakerfi kann það að hafa viðbótarkostnað í för með sér.
it_it: Se attivate l'aggiornamento automatico, il dispositivo verificherà automaticamente la disponibilità di aggiornamenti di sicurezza. La verifica con connessione dati di rete mobile può determinare costi aggiuntivi.
ja_jp: 自動更新を有効にすると、端末は自動的にセキュリティ更新を確認します。モバイルネットワークで更新確認を行うと、追加料金が発生する可能性があります。
kk: Авто жаңарту опциясын қосу қауіпсіздік жаңартуларына автоматты түрде тексеру керек екенін білдіреді. Ұялы желілері арқылы тексеру үшін қосымша ақылар алынуы мүмкін.
lt: Įjungtas automatinis naujinimas reiškia, kad saugos naujinių paieška bus atliekama automatiškai. Ieškant per mobiliuosius tinklus gali būti taikomi papildomi mokesčiai.
nb: Hvis du aktiverer automatisk oppdatering, vil enheten se etter sikkerhetsoppdateringer automatisk. Hvis dette gjøres via mobilnett, kan det påløpe ekstra kostnader.
pl: Włączenie automatycznych aktualizacji oznacza, że aktualizacje zabezpieczeń będą automatycznie sprawdzane przez urządzenie. Sprawdzanie przez sieć komórkową może spowodować naliczenie dodatkowych opłat.
pt_pt: A activação da actualização automática significa que o seu dispositivo verifica automaticamente a existência de actualizações da segurança. A verificação através de redes móveis pode implicar a cobrança de taxas adicionais.
ro: Activarea actualizării automate înseamnă că dispozitivul va verifica automat actualizările de securitate. Verificarea prin intermediul reţelelor mobile poate genera costuri suplimentare.
ru_ru: Если вы включите автоматическое обновление, наличие обновлений для системы безопасности будет проверяться автоматически. За получение данных по мобильным сетям при проверке может взиматься дополнительная плата
sr: Omogućavanje automatskog ažuriranja znači da će uređaj automatski proveravati da li ima bezbednosnih ažuriranja. Provera putem mreža mobilne telefonije može dovesti do dodatnih troškova.
tr_tr: Otomatik güncellemeyi etkinleştirmek, cihazınızın güvenlik güncellemelerini otomatik olarak kontrol edeceği anlamına gelir. Mobil ağlar yoluyla kontrol, ek ücretlerle sonuçlanabilir.
zh_hk: 啟用自動更新代表您的裝置將自動檢查安全性更新。透過流動網絡檢查可能會產生額外費用。

# IDS_ST_POP_ENABLE_SMART_STAY_TO_TRY_IT_T_HELP
source: Turn on smart stay to try it.
ca: Habiliti smart stay per provar-la
cs: Chcete-li vyzkoušet inteligentní pohotovostní režim, zapněte ho.
da: Aktivér smart skærm-standby for at prøve det.
el_gr: Ενεργοποιήστε την έξυπνη αναμονή, για να τη δοκιμάσετε.
es_us: Active el fijado inteligente para probarlo.
eu: Gaitu smart stay, hura probatzeko.
ga: Cumasaigh fanacht cliste lena thriail
gl: Activa Smart stay para probala
hi: स्मार्ट स्टे को आज़माने के लिए इसे सक्षम करें।
is: Kveiktu á snjalldvöl til að prófa hana.
it_it: Attivate Standby Intelligente per provare questa funzione.
ja_jp: チュートリアルを実行するには、スマートステイを有効にしてください。
kk: Оны байқап көру үшін Смарт-қалыс функциясын қосыңыз.
lt: Įjunkite ir išbandykite išmanųjį laukimą.
nb: Aktiver smart hvilemodus for å prøve det.
pl: Włącz funkcję Smart stay, aby ją wypróbować.
pt_pt: Active a permanência inteligente para a experimentar.
ro: Activaţi ecranul activ inteligent pentru a-l încerca.
ru_ru: Чтобы оценить функцию интеллектуального ожидания, включите ее.
sr: Omogući pametno zadržavanje i isprobaj ga.
tr_tr: Denemek için akıllı beklemeyi etkinleştirin.
zh_hk: 啟用智能休眠以嘗試。

# IDS_ST_POP_ENABLE_SMART_ROTATION_TO_TRY_IT_T_HELP
source: Turn on smart rotation to try it.
ca: Habiliti smart rotation per provar-la
cs: Chcete-li vyzkoušet inteligentní otáčení, zapněte ho.
da: Aktivér smart-rotation for at prøve det.
el_gr: Ενεργοποιήστε την έξυπνη περιστροφή, για να τη δοκιμάσετε.
es_us: Active la rotación inteligente para probarla.
eu: Gaitu smart rotation, hura probatzeko.
ga: Cumasaigh rothlú cliste lena thriail
gl: Activa Smart rotation para probala
hi: स्मार्ट घुर्णन को आज़माने के लिए इसे सक्षम करें।
is: Kveiktu á snjallsnúningi til að prófa hann.
it_it: Attivate Rotazione Intelligente per provare questa funzione.
ja_jp: ﾁｭｰﾄﾘｱﾙを実行するには、ｽﾏｰﾄﾛｰﾃｰｼｮﾝを有効にしてください。
kk: Оны байқап көру үшін “Смарт-айналдыру” функциясын қосыңыз.
lt: Įjunkite ir išbandykite išmanųjį sukimą.
nb: Aktiver smart rotasjon for å prøve det.
pl: Włącz inteligentny obrót, aby go wypróbować.
pt_pt: Active a rotação inteligente para a experimentar.
ro: Activaţi rotirea inteligentă pentru a o încerca.
ru_ru: Чтобы оценить функцию интеллектуального поворота, включите ее.
sr: Omogući pametnu rotaciju i isprobaj je.
tr_tr: Denemek için akıllı döndürmeyi etkinleştirin.
zh_hk: 啟用智能旋轉以嘗試。

# IDS_ST_POP_ENABLE_FLIGHT_MODE
source: Turn on Airplane mode.
ca: Habilitar mode Vol.
cs: Zapněte režim Letadlo.
da: Aktiver Flytilstand.
el_gr: Ενεργοποίηση λειτουργίας πτήσης.
es_us: Activar perfil Fuera de línea.
eu: Gaitu Hegaldi modua.
ga: Cumasaigh Mód eitilte.
gl: Activa o modo Avión.
hi: फ्लाइट मोड सक्षम करें।
is: Kveikja á flugstillingu.
it_it: Attivate Modalità offline.
ja_jp: 機内モードを有効にする
kk: Ұшу режимін қосу.
lt: Įjunkite skrydžio režimą.
nb: Aktiver Flymodus.
pl: Włącz tryb offline.
pt_pt: Activar Modo de voo.
ro: Activaţi modul Avion.
ru_ru: Включение автономного режима.
sr: Omogući Avionski režim.
tr_tr: Uçuş modunu etkinleştirin.
zh_hk: 啟用飛行模式。

# IDS_ST_POP_EMERGENCY_MODE_WILL_BE_DISABLED
source: Emergency mode will be turned off.
ca: Es deshabilitarà el mode d'emergència
cs: Tísňový režim bude vypnut.
da: Nødsituation vil blive deaktiveret.
el_gr: Η λειτουργία έκτακτης ανάγκης θα απενεργοποιηθεί.
es_us: Se desactivará el modo Emergencia
eu: Larrialdi modua ezgaituko da
ga: Díchumasófar Mód éigeandála
gl: Desactivarase o modo de urxencia
hi: आपातकाल मोड अक्षम किया जाएगा।
is: Slökkt verður á neyðarstillingu.
it_it: La Modalità di emergenza verrà disattivata.
ja_jp: 緊急時長持ちモードを無効にします。
kk: Төтенше режим өшіріледі.
lt: Pavojaus režimas bus išjungtas.
nb: Nødmodus vil bli deaktivert.
pl: Tryb awaryjny zostanie wyłączony.
pt_pt: O modo de Emergência será desactivado.
ro: Modul Urgenţă va fi dezactivat.
ru_ru: Экстренный режим будет отключен.
sr: Režim Opasnost će biti onemogućen.
tr_tr: Acil mod devre dışı bırakılacak.
zh_hk: 緊急模式將被停用。

# IDS_ST_POP_DO_NOT_ASK_AGAIN
source: Do not ask again
ca: No ho tornis a preguntar
cs: Příště se neptat
da: Spørg ikke igen
el_gr: Να μην ερωτηθώ ξανά
es_us: No volver a preguntar
eu: Ez galdetu berriz
ga: Ná hiarr arís
gl: Non preguntar outra vez
hi: दोबारा न पूछें
is: Ekki spyrja aftur
it_it: Non chiedere di nuovo
ja_jp: 今後表示しない
kk: Қайтадан сұрамаңыз
lt: Neklauskite dar kartą
nb: Ikke spør på nytt
pl: Nie pokazuj ponownie
pt_pt: Não voltar a perguntar
ro: Nu întreba din nou
ru_ru: Больше не спрашивать
sr: Ne pitaj ponovo
tr_tr: Tekrar sorma
zh_hk: 不再詢問

source: Turning off Auto update means you have to check for security updates manually. To keep your device secure, we recommend turning on Auto update.
ca: Si deshabilita l'actualització automàtica vol dir que ha de comprovar si hi ha actualitzacions de seguretat manualment. Per mantenir el dispositiu segur, li recomanem habilitar l'actualització automàtica.
cs: Pokud vypnete automatické aktualizace, budete muset kontrolovat aktualizace zabezpečení ručně. Chcete-li, aby bylo vaše zařízení zabezpečené, doporučujeme zapnout automatickou aktualizaci.
da: Deaktivering af automatisk opdatering betyder, at du skal søge efter sikkerhedsopdateringer manuelt. For at holde din enhed sikret anbefaler vi, at du aktiverer automatisk opdatering.
el_gr: Μετά την απενεργοποίηση των αυτόματων ενημερώσεων θα πρέπει να κάνετε έλεγχο για ενημερώσεις ασφάλειας μη αυτόματα. Για να διατηρήσετε τη συσκευή σας ασφαλή, συνιστάται να ενεργοποιήσετε τη δυνατότητα αυτόματης ενημέρωσης.
es_us: Desactivar la actualización automática significa que tiene que buscar las actualizaciones de seguridad de forma manual. Para mantener su dispositivo seguro, le recomendamos activar la actualización automática.
eu: Eguneraketa automatikoa ezgaituz gero, segurtasun eguneraketak eskuz bilatu beharko dituzu. Zure gailua segurtatuta egon dadin, eguneraketa automatikoa gaitzea gomendatzen dizugu.
ga: Má dhíchumasaítear nuashonrú uathoibríoch beidh ort seiceáil le haghaidh nuashonruithe slándála de láimh. Le do ghléas a choimeád slán, molaimid duit nuashonrú uathoibríoch a chumasú.
gl: A desactivación das actualizacións automáticas provocará que teñas que consultar se hai actualizacións de seguridade manualmente. Para manter o teu dispositivo seguro, é recomendable activar a actualización automática.
hi: स्वत: अपडेट असमर्थ करने का मतलब है कि आपको मैनुअल रूप से सुरक्षा अपडेट्स की जाँच करनी होगी। अपना डिवाइस सु‍रक्षित रखने के लिए, हम स्वत: अपडेट सक्षम करने की अनुशंसा करते हैं।
is: Ef slökkt er á sjálfvirkri uppfærslu þarftu að leita handvirkt að öryggisuppfærslum. Við mælum með sjálfvirkri uppfærslu til að halda tækinu öruggu.
it_it: Se disattivate l'aggiornamento automatico, sarà necessario verificare manualmente la presenza di nuovi aggiornamenti di sicurezza. Per mantenere il vostro dispositivo sempre aggiornato e sicuro, si consiglia di attivare l'aggiornamento automatico.
ja_jp: 自動更新を無効にすると、手動でセキュリティ更新を確認する必要があります。お使いの端末の安全性を保つために、自動更新をおすすめします。
kk: Авто жаңарту опциясын өшіру қауіпсіздік жаңартуларына қолмен тексеру керек екенін білдіреді. Құрылғыны қауіпсіз күйде сақтау үшін Авто жаңарту опциясын қосуды ұсынамыз.
lt: Išjungtas automatinis naujinimas reiškia, kad saugos naujinių paiešką reikės atlikti rankiniu būdu. Siekiant išlaikyti įrenginio saugumą rekomenduojama įjungti automatinį naujinimą.
nb: Hvis du deaktiverer automatisk oppdatering, vil du måtte se etter sikkerhetsoppdateringer manuelt. Vi anbefaler at du aktiverer automatisk oppdatering for å holde enheten sikret.
pl: Wyłączenie automatycznych aktualizacji oznacza, że musisz ręcznie sprawdzać, czy są aktualizacje zabezpieczeń. Aby zapewnić ochronę urządzenia, zalecamy włączenie automatycznych aktualizacji.
pt_pt: A desactivação da actualização automática significa que tem de verificar as actualizações da segurança manualmente. Para manter o seu dispositivo seguro, recomendamos a activação da actualização automática.
ro: Dezactivarea actualizării automate înseamnă că trebuie să verificaţi manual actualizările de securitate. Pentru a menţine dispozitivul în siguranţă, vă recomandăm să activaţi actualizarea automată.
ru_ru: Если вы отключите автоматическое обновление, вам придется проверять наличие обновлений для системы безопасности вручную. Чтобы защитить устройство, рекомендуется включить автоматические обновления
sr: Onemogućavanje automatskog ažuriranja znači da moraš ručno da proveravaš bezbednosna ažuriranja. Da bi uređaj bio bezbedan, preporučuje se omogućavanje automatskog ažuriranja.
tr_tr: Otomatik güncellemenin devre dışı bırakılması, güvenlik güncellemelerini manüel olarak yapmak zorunda olmanız demektir. Cihazınızı güvenli halde tutmak için otomatik güncellemeyi etkinleştirmenizi öneririz.
zh_hk: 停用自動更新代表您必須手動檢查安全性更新。若要保持裝置安全，建議您啟用自動更新。

# IDS_ST_POP_DISABLE_TETHERING_Q
source: Turn off tethering?
ca: Deshabilitar tethering?
cs: Vypnout sdílení připojení k Internetu?
da: Deaktiver deling?
el_gr: Απενεργοποίηση tethering;
es_us: ¿Desactivar anclaje a red?
eu: Ezgaitu ainguraketa?
ga: Díchumasaigh nascaireacht?
gl: Desactivar ancoraxe á rede?
hi: टेथरिंग अक्षम करें?
is: Viltu slökkva á tjóðrun?
it_it: Disattivare il tethering?
ja_jp: テザリングを無効にしますか？
kk: Байланыстыруды өшіру керек пе?
lt: Išjungti siejimą?
nb: Deaktivere Internettdeling?
pl: Wyłączyć router?
pt_pt: Desactivar ancoragem?
ro: Dezactivaţi furnizarea accesului la internet?
ru_ru: Отключить модем?
sr: Onemogućiti vezivanje?
tr_tr: Bağlanma devre dışı bırakılsın mı?
zh_hk: 停用網絡共享嗎？
