Repository: tizenorg/profile.mobile.apps.native.settings
Catalog: resource/po/*.po
Languages: ca, cs, da, el_gr, es_us, eu, ga, gl, hi, is, it_it, ja_jp, kk, lt, mn_mn, nb, pl, pt_pt, ro, ru_ru, sr, tr_tr, zh_hk

# IDS_ST_BODY_MORE_CONNECTIVITY_SETTINGS
source: More connectivity settings
ca: Més ajustaments de connectivitat
cs: Další nastavení připojení
da: Flere tilslutningsindstillinger
el_gr: Περισσότερες ρυθμίσεις συνδεσιμότητας
es_us: Más configuraciones de conectividad
eu: Konektibitate ezarpen gehiago
ga: Tuilleadh socruithe nascachta
gl: Máis axustes de conectividade
hi: अधिक कनेक्टिविटी सेटिंग्स
is: Fleiri tengistillingar
it_it: Altre impostazioni di connettività
ja_jp: その他の接続設定
kk: Қосымша қосылу параметрлері
lt: Daugiau jungiamumo nustatymų
nb: Flere tilkoblingsinnstillinger
pl: Więcej ustawień łączności
pt_pt: Mais definições de conectividade
ro: Alte setări de conectivitate
ru_ru: Другие параметры подключения
sr: Više podešavanja povezivanja
tr_tr: Daha fazla bağlanabilirlik ayarları
zh_hk: 更多連接設定

# IDS_ST_BODY_MONDAY
source: Monday
ca: Dilluns
cs: Pondělí
da: Mandag
el_gr: Δευτέρα
es_us: Lunes
eu: Astelehena
ga: Dé Luain
gl: Luns
hi: सोमवार
is: Mánudagur
it_it: Lunedì
ja_jp: 月曜日
kk: Дүйсенбі
lt: Pirmadienis
nb: Mandag
pl: Poniedziałek
pt_pt: Segunda-feira
ro: Luni
ru_ru: Понедельник
sr: Ponedeljak
tr_tr: Pazartesi
zh_hk: 週一

# IDS_ST_BODY_MODE
source: Mode
cs: Režim
da: Tilstand
el_gr: Λειτουργία
es_us: Método
eu: Modua
ga: Mód
gl: Modo
hi: मोड
is: Stilling
it_it: Modalità
ja_jp: モード
kk: Артқы камера
lt: Režimas
nb: Modus
pl: Tryb
pt_pt: Modo
ro: Mod
ru_ru: Режим
sr: Mod
tr_tr: Mod
zh_hk: 模式

source: Mobile data will be used if you download or upload data without a Wi-Fi connection.
ca: S'utilitzaran dades mòbils si carrega o descarrega dades sense una connexió Wi-Fi
cs: Pokud stáhnete nebo uložíte data bez připojení Wi-Fi, budou použita mobilní data.
da: Mobile data anvendes, hvis du downloader eller uploader data uden Wi-Fi-tilslutning.
el_gr: Εάν κάνετε λήψη ή αποστολή δεδομένων χωρίς σύνδεση Wi-Fi, θα χρησιμοποιηθούν δεδομένα κινητής τηλεφωνίας.
es_us: Se usarán datos móviles si descarga o carga datos sin una conexión de Wi-Fi.
eu: Datu mugikorrak baliatuko dira datuak Wi-Fi konexiorik gabe deskargatu edo kargatzen badituzu
ga: Úsáidfear sonraí móibíleacha má dhéanann tú sonraí a íoslódáil nó a uaslódáil gan nasc Wi-Fi
gl: Usaranse os datos móbiles se descargas ou cargas datos sen unha conexión Wi-Fi
hi: यदि आप Wi-Fi कनेक्शन के बिना डेटा डाउनलोड या अपलोड करते हैं तो मोबाइल डेटा का उपयोग किया जाएगा
is: Gagnatenging farsímans er notuð ef þú sækir eða sendir gögn án Wi-Fi-tengingar.
it_it: Se vengono scaricati o caricati dati senza la connessione Wi-Fi, verrà utilizzata la connessione dati.
ja_jp: Wi-Fi接続せずにデータのダウンロードや、アップロードをする場合は、モバイルデータが使用されます。
kk: Деректер Wi-Fi байланысынсыз жүктелсе немесе кері жүктелсе, ұялы деректер пайдаланылады.
lt: Jei atsisiųsite arba įkelsite duomenis neprisijungę prie „Wi-Fi“, bus naudojami mobilieji duomenys.
nb: Mobildata brukes hvis du laster ned eller laster opp data uten en Wi-Fi-tilkobling.
pl: Jeżeli będziesz pobierać lub ładować dane bez połączenia Wi-Fi, zostanie użyta transmisja danych po sieci.
pt_pt: Serão utilizados dados móveis se descarregar ou carregar dados sem ligação Wi-Fi.
ro: Dacă descărcaţi sau încărcaţi date fără conexiunea Wi-Fi, se vor utiliza date mobile.
ru_ru: Для загрузки или отправки данных при отсутствии соединения через Wi-Fi будут использоваться мобильные данные.
sr: Podaci za mobilne uređaje će se koristiti ako preuzimaš ili šalješ podatke bez Wi-Fi veze.
tr_tr: Wi-Fi bağlantısı olmaksızın veri indirir veya karşıya yüklerseniz mobil veri kullanılır.
zh_hk: 如不使用 Wi-Fi 連接下載或上載數據，將會使用流動數據。

# IDS_ST_BODY_MM_DD_YYYY_DOT
source: MM.DD.YYYY
ca: MM.DD.AAAA
cs: MM.DD.RRRR
da: MM.DD.ÅÅÅÅ
el_gr: MM.ΗΗ.ΕΕΕΕ
es_us: MM.DD.AAAA
eu: HH.EE.UUUU
ga: MM.LL.BBBB
is: MM.DD.ÁÁÁÁ
it_it: MM.GG.AAAA
ja_jp: 月.日.年
kk: АА.КК.ЖЖЖЖ
lt: MM.DD.MMMM
nb: MM.DD.ÅÅÅÅ
pl: MM/DD/RRRR
pt_pt: MM.DD.AAAA
ro: LL.ZZ.AAAA
ru_ru: ММ.ДД.ГГГГ
sr: MM.DD.GGGG
tr_tr: AA.GG.YYYY
zh_hk: 月.日.年

# IDS_ST_BODY_MMS_CONNECTIONS
source: MMS connections
ca: Connexions de MMS
cs: Připojení MMS
da: Mms-forbindelser
el_gr: Συνδέσεις MMS
es_us: Conexiones de mensajes multimedia
eu: MMS konexioak
ga: Naisc MMS
gl: Conexións de MMS
hi: MMS कनेक्शन्स
is: MMS-tengingar
it_it: Connessioni MMS
ja_jp: MMS接続
kk: MMS байланыстары
lt: MMS ryšiai
nb: MMS-tilkoblinger
pl: Połączenia MMS
pt_pt: Ligações MMS
ro: Conexiuni MMS
ru_ru: Подключения MMS
sr: MMS veze
tr_tr: MMS bağlantıları
zh_hk: MMS 連接

# IDS_ST_BODY_MISCELLANEOUS_FILES
source: Miscellaneous files
ca: Fitxers diversos
cs: Různé soubory
da: Forskellige filer
el_gr: Διάφορα αρχεία
es_us: Varios archivos
eu: Denetariko fitxategiak
ga: Comhaid ilghnéitheacha
gl: Arquivos variados
hi: विविध फाइलें
is: Ýmsar skrár
it_it: File vari
ja_jp: その他
kk: Әр түрлі файлдар
lt: Įvairūs failai
nb: Diverse filer
pl: Różne pliki
pt_pt: Ficheiros diversos
ro: Diferite fişiere
ru_ru: Прочие файлы
sr: Razni fajlovi
tr_tr: Çeşitli dosyalar
zh_hk: 其他檔案

# IDS_ST_BODY_MESSAGE
source: Message
ca: Missatge
cs: Zpráva
da: Besked
el_gr: Μήνυμα
es_us: Mensaje
eu: Mezua
ga: Teachtaireacht
gl: Mensaxe
hi: सन्देश
is: Skilaboð
it_it: Messaggio
ja_jp: メッセージ
kk: Хабарлама
lt: Žinutė
nb: Melding
pl: Wiadomość
pt_pt: Mensagem
ro: Mesaj
ru_ru: Сообщение
sr: Poruka
tr_tr: Mesaj
zh_hk: 訊息

# IDS_ST_BODY_MENU_AND_WIDGETS
source: Menu and widgets
ca: Menú i widgets
cs: Menu a nástroje
da: Menu og widgets
el_gr: Μενού και widget
es_us: Menú y Widgets
eu: Menua eta widgetak
ga: Roghchlár agus giuirléidí
gl: Menú e widgets
hi: मेन्यू और विजेट
is: Valmynd og græjur
it_it: Menu e widget
ja_jp: メニューとウィジェット
kk: Мәзір және виджеттер
lt: Meniu ir valdikliai
nb: Meny og widgeter
pl: Menu i widgety
pt_pt: Menu e widgets
ro: Meniuri şi obiecte widget
ru_ru: Меню и виджеты
sr: Meni i widgeti
tr_tr: Menü ve widgetlar
zh_hk: 功能表和widget

# IDS_ST_BODY_MEMORY
source: Memory
ca: Memòria
cs: Paměť
da: Hukommelse
el_gr: Μνήμη
es_us: Memoria
eu: Memoria
ga: Cuimhne
gl: Memoria
hi: मेमोरी
is: Minni
it_it: Memoria
ja_jp: メモリ
kk: Жады
lt: Atmintis
nb: Minne
pl: Pamięć
pt_pt: Memória
ro: Memorie
ru_ru: Память
sr: Memorija
tr_tr: Bellek
zh_hk: 記憶體

# IDS_ST_BODY_MEDIUM
source: Medium
ca: Mitjà
cs: Střední
da: Mellem
el_gr: Μεσαίο
es_us: Mediano
eu: Ertaina
ga: Meánach
gl: Media
hi: मध्यम
is: Miðlungs
it_it: Medio
ja_jp: 標準
kk: Орташа
lt: Vidutinis
nb: Middels
pl: Normalny
pt_pt: Médio
ro: Mediu
ru_ru: Средний
sr: Srednja
tr_tr: Orta
zh_hk: 中

# IDS_ST_BODY_MASS_STORAGE_HELP_MSG
source: You can perform the following operations: - Fast file copying - Connection via MAC or Linux OS
ca: Pot realitzar les operacions següents:- Còpia ràpida de fitxers- Connexió mitjançant MAC o SO Linux
cs: Můžete provádět následující činnosti: - rychlé kopírování souborů - připojení v OS MAC nebo Linux
da: Du kan udføre følgende handlinger: - Hurtig filkopiering - Tilslutning via operativsystemerne MAC eller Linux
el_gr: Μπορείτε να εκτελέσετε τις ακόλουθες λειτουργίες: - Γρήγορη αντιγραφή αρχείων - Σύνδεση μέσω MAC ή Linux OS
es_us: Puede llevar a cabo las siguientes operaciones: - Copia de archivos rápida - Conexión a través de MAC o Linux OS.
eu: Hurrengo jarduerak gauza dezakezu: - Fitxategiak azkar kopiatzea - MAC edo Linux OS bidez konektatzea
ga: Féadann tú na hoibríochtaí seo a leanas a dhéanamh: - Comhaid a mhearchóipeáil - Nascadh le córas oibriúcháin Mac nó Linux OS
gl: Podes facer as seguintes operacións: - Copiar rapidamente arquivos, - Conexión a través de MAC ou Linux OS
hi: आप नीचे दिए गए ऑपरेशन कर सकते हैं: - तेज़ फ़ाइल कॉपी करना - MAC या Linux OS के द्वारा कनेक्शन
is: Þú getur framkvæmt eftirfarandi aðgerðir: - Hraða skráafritun - Tengingu með MAC eða Linux OS
it_it: Possono essere eseguite le seguenti operazioni: - Copia rapida file - Connessione con OS MAC o Linux
ja_jp: 以下の操作を実行できます: - 高速ファイル コピー - MAC または Linux OS を介した接続。
kk: Мына әрекеттерді жүзеге асыруыңызға болады: - Жылдам файл көшіру - MAC не Linux операциялық жүйесі арқылы қосылу
lt: Galite atlikti šiuos veiksmus: - greitai kopijuoti failus - jungtis per MAC arba „Linux OS“
nb: Du kan utføre følgende handlinger: - Hurtig filkopiering - Tilkobling via MAC eller Linux OS
pl: Możesz wykonać następujące operacje: - Szybkie kopiowanie plików - Połączenie przez komputer z systemem MAC lub Linux
pt_pt: Pode executar as seguintes operações: - Cópia rápida de ficheiros - Ligação via MAC ou Linux OS
ro: Puteţi efectua următoarele operaţii: - Copiere rapidă de fişiere - Conexiune prin SO MAC sau Linux
ru_ru: Доступно следующее: - Быстрое копирование файлов - Подключение к Mac OS или Linux
sr: Mogu se obavljati sledeće operacije: - Brzo kopiranje fajlova - Povezivanje sa sistemima Mac i Linux
tr_tr: Aşağıdaki işlemleri gerçekleştirebilirsiniz: - Hızlı dosya kopyalama - MAC veya Linux OS ile Bağlantı
zh_hk: 可以執行以下操作： - 快速複製檔案 - 經由 MAC 或 Linux 作業系統連線

# IDS_ST_BODY_MARUBERI_JPN_DCM
source: UDRGothic
ca: Maruberi
cs: Maruberi
da: Maruberi
el_gr: Maruberi
es_us: Maruberi
eu: Maruberi
ga: Maruberi
gl: Maruberi
hi: Maruberi
is: Maruberi
it_it: Maruberi
ja_jp: UD丸ゴシック
kk: Maruberi
lt: Maruberi
nb: Maruberi
pl: Maruberi
pt_pt: Maruberi
ro: Maruberi
ru_ru: Maruberi
sr: Maruberi
tr_tr: Maruberi
zh_hk: Maruberi

# IDS_ST_BODY_LTE_WCDMA_GSM_NHAUTO_CONNECT
source: LTE/WCDMA/GSM (auto connect)
ca: LTE/WCDMA/GSM (connectar automàticament)
cs: LTE/WCDMA/GSM (automaticky připojit)
da: LTE/WCDMA/GSM (tilslut automatisk)
el_gr: 4G/3G/2G (αυτόματη σύνδεση)
es_us: LTE/WCDMA/GSM (conexión automática)
eu: LTE/WCDMA/GSM (automatikoki konektatzea)
ga: LTE/WCDMA/GSM (uathnasc)
gl: LTE/WCDMA/GSM (conexión automática)
hi: LTE/WCDMA/GSM (स्वत: कनेक्ट)
is: LTE/WCDMA/GSM (sjálfvirk tenging)
it_it: LTE/WCDMA/GSM (connessione automatica)
ja_jp: LTE/WCDMA/GSM (自動接続)
kk: LTE/WCDMA/GSM (авто қосылу)
lt: LTE/WCDMA/GSM (automatinis prisijungimas)
nb: LTE/WCDMA/GSM (automatisk tilkobling)
pl: LTE/WCDMA/GSM (automatyczne połączenie)
pt_pt: LTE/WCDMA/GSM (ligação automática)
ro: LTE/WCDMA/GSM (conectare automată)
ru_ru: LTE/WCDMA/GSM (автоматическое подключение)
sr: LTE/WCDMA/GSM (automatsko povezivanje)
tr_tr: LTE/WCDMA/GSM (otomatik bağlantı)
zh_hk: LTE/WCDMA/GSM (自動連接)

# IDS_ST_BODY_LOCK_SCREEN_OPTIONS
source: Lock screen options
ca: Opcions de pantalla de bloqueig
cs: Možnosti zamknutého displeje
da: Muligheder for låseskærm
el_gr: Επιλογές οθόνης κλειδώματος
es_us: Opciones de pantalla de bloqueo
eu: Blokeo pantailaren aukerak
ga: Roghanna don ghlas scáileáin
gl: Opcións de pantalla de bloqueo
hi: लॉक स्क्रीन विकल्प
is: Valkostir lásskjás
it_it: Opzioni blocco schermo
ja_jp: ロック画面オプション
kk: Құлыптаулы экран параметрлері
lt: Ekrano užrakinimo parinktys
nb: Låseskjermalternativer
pl: Opcje ekranu blokady
pt_pt: Opções de bloqueio do ecrã
ro: Opţiuni ecran de blocare
ru_ru: Параметры экрана блокировки
sr: Opcije zaključavanja ekrana
tr_tr: Kilit ekranı seçenekleri
zh_hk: 鎖定螢幕選項

# IDS_ST_BODY_LIST_VIEW
source: List view
ca: Vista de llista
cs: Seznam
da: Listevisning
el_gr: Προβολή λίστας
es_us: Ver por lista
eu: Zerrenda ikuspegia
ga: Amharc liosta
gl: Vista de lista
hi: सूची दृश्य
is: Listaskjár
it_it: Elenco
ja_jp: リスト表示
kk: Тізімдік көрініс
lt: Sąrašo vaizdas
nb: Listevisning
pl: Widok listy
pt_pt: Vista de lista
ro: Vizualizare tip listă
ru_ru: Список
sr: Prikaz u vidu liste
tr_tr: Liste görünümü
zh_hk: 清單檢視

# IDS_ST_BODY_LIMIT_BACKGROUND_PROCESSES
source: Limit background processes
ca: Limitar processos en segon pla
cs: Omezit procesy na pozadí
da: Begræns baggrundsprocesser
el_gr: Όριο διεργασιών παρασκηνίου
es_us: Limitar procesos de fondo
eu: Mugatu hondoko prozesuak
ga: Cuir teorainn le próisis sa chúlra
gl: Limitar procesos en segundo plano
hi: पृष्ठभूमि प्रक्रिया सीमा
is: Takmarka bakgrunnsvinnslu
it_it: Limita processi in background
ja_jp: バックグラウンド処理を制限
kk: Фондық процестерді шектеу
lt: Apriboti foninius procesus
nb: Begrens bakgrunnsprosesser
pl: Ogranicz procesy w tle
pt_pt: Limitar processos em segundo plano
ro: Limitare procese de fundal
ru_ru: Фоновые процессы
sr: Ograniči pozadinske procese
tr_tr: Arkaplan işlemlerini sınırla
zh_hk: 限制背景處理程序

# IDS_ST_BODY_LICENCE
source: License
ca: Llicència
cs: Licence
da: Licens
el_gr: Άδεια χρήσης
es_us: Licencia
eu: Lizentzia
ga: Ceadúnas
gl: Licenza
hi: लाइसेंस
is: Leyfi
it_it: Licenza
ja_jp: ライセンス
kk: Лицензия
lt: Licencija
nb: Lisens
pl: Licencja
pt_pt: Licença
ro: Licenţă
ru_ru: Лицензия
sr: Licenca
tr_tr: Lisans
zh_hk: 許可

# IDS_ST_BODY_LED_INDICATOR
source: LED indicator
ca: Indicador LED
cs: LED indikátor
da: LED-indikator
el_gr: Ένδειξη LED
es_us: Indicador LED
eu: LED adierazlea
ga: Táscaire LED
gl: Indicador LED
hi: LED संकेतक
is: LED-ljós
it_it: Indicatore LED
ja_jp: LEDインジケーター
kk: Жарық диод индикаторы
lt: LED indikatorius
nb: LED-indikator
pl: Wskaźnik LED
pt_pt: Indicador LED
ro: Indicator LED
ru_ru: Индикатор
sr: LED indikator
tr_tr: LED göstergesi
zh_hk: LED 指示器

# IDS_ST_BODY_LEDOT_LOW_BATTERY
source: Low battery
ca: Bateria baixa
cs: Vybitá baterie
da: Lavt batteriniveau
el_gr: Χαμηλή μπαταρία
es_us: Batería baja
eu: Bateria gutxi
ga: Ceallra lag
gl: Batería baixa
hi: कम बैटरी
is: Rafhlaðan er að tæmast
it_it: Batteria scarica
ja_jp: バッテリー残量不足
kk: Батареяның заряды аз
lt: Silpnas akumuliatorius!
nb: Lavt batterinivå
pl: Bateria rozładowana
pt_pt: Bateria fraca
ro: Baterie descărcată
ru_ru: Аккумулятор разряжен
sr: Baterija prazna
tr_tr: Düşük pil
zh_hk: 電量不足

# IDS_ST_BODY_LAUNCH_BY_DEFAULT
source: Launch by default
ca: Executar de forma predeterminada
cs: Spustit ve výchozím nastavení
da: Kør som standard
el_gr: Εκκίνηση από προεπιλογή
es_us: Iniciar de forma predeterminada
eu: Abiarazi besterik adierazi ezean
ga: Lainseáil trí réamhshocrú
gl: Iniciar de forma predeterminada
hi: डिफॉल्ट रूप से लॉन्च करें
is: Opna sjálfgefið
it_it: Apertura predefinita
ja_jp: 初期状態で起動
kk: Әдепкі мәні бойынша іске қосу
lt: Numatytasis paleidimas
nb: Start som standard
pl: Domyślnie uruchamiaj
pt_pt: Iniciar por predefinição
ro: Lansare implicită
ru_ru: Запуск по умолчанию
sr: Pokreni podrazumevano
tr_tr: Varsayılan olarak başlat
zh_hk: 預設啟動

# IDS_ST_BODY_LANGUAGE_AND_REGION_ABB
source: Language and region
ca: Idioma i regió
cs: Jazyk a oblast
da: Sprog og område
el_gr: Γλώσσα και περιοχή
es_us: Idioma y región
eu: Hizk. eta eskualdea
ga: Teanga agus réigiún
gl: Idioma e rexión
hi: भाषा और क्षेत्र
is: Tungumál og svæði
it_it: Lingua e regione
ja_jp: 言語と地域
kk: Тіл мен аймақ
lt: Kalba ir regionas
nb: Språk og region
pl: Język i region
pt_pt: Idioma e região
ro: Limbă şi regiune
ru_ru: Язык и регион
sr: Jezik i region
tr_tr: Dil ve bölge
zh_hk: 語言和地區

# IDS_ST_BODY_LANGUAGE_AND_KEYBOARD
source: Language and keyboard
ca: Idioma i teclat
cs: Jazyk a klávesnice
da: Sprog og tastatur
el_gr: Γλώσσα και πληκτρολόγιο
es_us: Teclado e idioma
eu: Hizkuntza eta teklatua
ga: Teanga agus eochairchlár
gl: Idioma e teclado
hi: भाषा और कीबोर्ड
is: Tungumál og lyklaborð
it_it: Lingua e tastiera
ja_jp: 言語とキーボード
kk: Тіл және пернетақта
lt: Kalba ir klaviatūra
nb: Språk og tastatur
pl: Język i klawiatura
pt_pt: Idioma e teclado
ro: Limbă şi tastatură
ru_ru: Язык и клавиатура
sr: Jezik i tastatura
tr_tr: Dil ve klavye
zh_hk: 語言和鍵盤

# IDS_ST_BODY_KEYBOARD
source: Keyboard
ca: Teclat
cs: Klávesnice
da: Tastatur
el_gr: Πληκτρολόγιο
es_us: Teclado
eu: Teklatua
ga: Eochairchlár
gl: Teclado
hi: कीबोर्ड
is: Lyklaborð
it_it: Tastiera
ja_jp: キーボード
kk: Пернетақта
lt: Klaviatūra
nb: Tastatur
pl: Klawiatura
pt_pt: Teclado
ro: Tastatură
ru_ru: Клавиатура
sr: Tastatura
tr_tr: Klavye
zh_hk: 鍵盤

source: Keeps the status bar tidy. Tap the representative icon to show all the icons.
ca: Manté la barra d'estat ordenada. Toqui la icona representativa per mostrar totes les icones.
cs: Zachová úhledný stavový panel. Klepnutím na ikonu reprezentativní zobrazíte všechny ikony.
da: Bevarer statuslinjen ordentlig. Tap på det repræsentative ikon for at få vist alle ikonerne.
el_gr: Διατηρεί τη γραμμή κατάστασης τακτοποιημένη. Πατήστε το αντίστοιχο εικονίδιο για την εμφάνιση όλων των εικονιδίων.
es_us: Mantiene la barra de estado en orden. Pulse el icono representativo de mostrar todos los iconos.
eu: Egoera barra txukun edukitzen du. Ukitu ordezkatze ikonoa ikono guztiak erakusteko.
ga: Coinnítear an barra stádais slachtmhar. Tapáil an t-íocón ionadaíoch le gach íocón a thaispeáint.
gl: Mantén a barra de estado ordenada. Toca a icona correspondente para amosar todas as iconas.
hi: स्थिति पट्टी को साफ़ रखता है। सभी चिह्नों को दिखाने के लिए प्रतिनिधि चिह्न टैप करें।
is: Heldur stöðustikunni snyrtilegri. Pikkaðu á lýsitáknið til að sýna öll táknin.
it_it: Consente di mantenere la barra di stato in ordine. Toccate l'icona distintiva per visualizzare tutte le icone.
ja_jp: ステータスバーをシンプルな状態で表示(代表アイコンをタップすることで、全てのアイコンを表示)
kk: Күй жолағын таза сақтайды. Барлық белгішелерді көрсету үшін өкіл белгішесін түртіңіз.
lt: Palaiko tvarką būsenos juostoje. Bakstelėkite atstovo piktogramą, kad būtų parodytos visos piktogramos.
nb: Holder statuslinjen ryddig. Trykk på det representative ikonet for å vise alle ikonene.
pl: Utrzymuje porządek na pasku stanu. Dotknij odpowiedniej ikony, aby wyświetlić wszystkie ikony.
pt_pt: Mantém a barra de estado arrumada. Toque no ícone representativo para mostrar todos os ícones.
ro: Păstrează ordonată bara de stare. Atingeţi pictograma reprezentativă pentru a afişa toate pictogramele.
ru_ru: Удаление лишних значков из строки состояния. Чтобы просмотреть все значки, нажмите основной значок.
sr: Održava statusnu liniju urednom. Kucni odgovarajuću ikonu za prikaz svih ikona.
tr_tr: Durum çubuğunun düzenli kalmasını sağlar. Tüm simgeleri göstermek için temsilci simgesine dokunun.
zh_hk: 保持狀態列整潔。輕觸代表性圖示以顯示所有圖示。

# IDS_ST_BODY_INTRODUCTION_TO_SMART_SCREEN_ABB
source: Introduction to smart screen
ca: Intro a Smart screen
cs: Seznámení s intelig. displejem
da: Introduktion til smart-skærm
el_gr: Παρουσίαση της έξυπνης οθόνης
es_us: Introducción
eu: Pantaila adimend. aurkezpena
ga: Tús eolais ar scáileán cliste
gl: Introdución a Smart screen
hi: स्मार्ट स्क्रीन का परिचय
is: Kynning á snjallskjá
it_it: Intro Schermo Intelligente
ja_jp: スマートスクリーンの紹介
kk: Смарт экранына кіріспе
lt: Pristatomas išmanusis ekranas
nb: Innføring i Smartskjerm
pl: Prezentacja intelig. ekranu
pt_pt: Introdução ao ecrã inteligente
ro: Prezentarea ecranului intelig.
ru_ru: Знакомство со смарт-экраном
sr: Uvod u pametan ekran
tr_tr: Akıllı ekrana giriş
zh_hk: 智能螢幕簡介

# IDS_ST_BODY_INTERNET_CONNECTION
source: Internet connection
ca: Connexió a Internet
cs: Připojení k Internetu
da: Internettilslutning
el_gr: Σύνδεση Internet
es_us: Conexión a Internet
eu: Interneteko konexioa
ga: Nasc Idirlín
gl: Conexión a Internet
hi: इंटरनेट कनेक्शन
is: Nettenging
it_it: Connessione Internet
ja_jp: インターネット接続
kk: Интернетке қосылу
lt: Interneto ryšys
nb: Internett-tilkobling
pl: Połączenie internetowe
pt_pt: Ligação de Internet
ro: Conexiune la Internet
ru_ru: Подключение к Интернету
sr: Internet veza
tr_tr: İnternet bağlantısı
zh_hk: 互聯網連線

# IDS_ST_BODY_INSTALTAB_FINISH
source: Finish
ca: Acabar
cs: Dokončit
da: Udfør
el_gr: Τέλος
es_us: Finalizar
eu: Amaitu
ga: Cuir i gcrích
gl: Finalizar
hi: समाप्त
is: Ljúka
it_it: Fine
ja_jp: 完了
kk: Аяқтау
lt: Baigti
nb: Fullfør
pl: Zakończ
pt_pt: Concluir
ro: Terminare
ru_ru: Готово
sr: Završi
tr_tr: Son
zh_hk: 完成

# IDS_ST_BODY_INSTALLED_APPLICATIONS
source: Installed applications
ca: Aplicacions instal·lades
cs: Instalované aplikace
da: Installerede programmer
el_gr: Εγκατεστημένες εφαρμογές
es_us: Aplicaciones instaladas
eu: Instaltutako aplikazioak
ga: Feidhmchláir suiteáilte
gl: Aplicacións instaladas
hi: स्थापित एप्लीकेशन
is: Uppsett forrit
it_it: Applicazioni installate
ja_jp: インストール済みのアプリケーション
kk: Орнатылған бағдарламалар
lt: Įdiegtos programos
nb: Installerte apper
pl: Zainstalowane aplikacje
pt_pt: Aplicações instaladas
ro: Aplicaţii instalate
ru_ru: Установленные приложения
sr: Instalirane aplikacije
tr_tr: Yüklenen uygulamalar
zh_hk: 已安裝應用程式

# IDS_ST_BODY_INSTALLATION_SETTINGS
source: Installation settings
ca: Ajustaments de la instal·lació
cs: Nastavení instalace
da: Installationsindstillinger
el_gr: Ρυθμίσεις εγκατάστασης
es_us: Configuración de instalación
eu: Instalazioaren ezarpenak
ga: Socruithe suiteála
gl: Axustes da instalación
hi: स्थापना सेटिंग्स
is: Stillingar fyrir uppsetningu
it_it: Impostazioni di installazione
ja_jp: インストール設定
kk: Орнату параметрлері
lt: Diegimo nustatymai
nb: Installasjonsinnstillinger
pl: Ustawienia instalacji
pt_pt: Definições de instalação
ro: Setări instalare
ru_ru: Параметры установки
sr: Instalaciona podešavanja
tr_tr: Yükleme ayarları
zh_hk: 安裝設定

# IDS_ST_BODY_INSERT_SD_CARD
source: Insert SD card.
ca: Introduir targeta SD
cs: Vložte SD kartu.
da: Isæt SD-kort.
el_gr: Τοποθετήστε κάρτα SD.
es_us: Insertar tarjeta de memoria.
eu: Sartu SD txartela
ga: Ionsáigh cárta SD
gl: Inserir tarxeta SD
hi: SD कार्ड डालें।
is: Setja inn SD-kort.
it_it: Inserisci scheda SD.
ja_jp: 外部SDカードを挿入してください。
kk: SD картасын салу.
lt: Įdėkite SD kortelę.
nb: Sett inn SD-kort.
pl: Włóż kartę pamięci.
pt_pt: Insira cartão SD.
ro: Introduceţi cartela SD.
ru_ru: Вставьте карту памяти SD.
sr: Ubaci SD karticu.
tr_tr: SD kartı tak.
zh_hk: 插入SD 卡。

# IDS_ST_BODY_INCORRECT_PIN_E
source: Incorrect PIN.
ca: PIN incorrecte
cs: Chybný PIN.
da: Forkert PIN-kode.
el_gr: Λανθασμένο PIN κλειδώματος
es_us: PIN incorrecto.
eu: PIN okerra
ga: PIN mícheart.
gl: PIN incorrecto
hi: गलत PIN.
is: Rangt PIN-númer.
it_it: PIN errato.
ja_jp: PINが正しくありません。
kk: Қате PIN.
lt: Netinkamas PIN kodas.
nb: Ugyldig PIN.
pl: Nieprawidłowy PIN.
pt_pt: PIN incorrecto.
ro: PIN incorect
ru_ru: Неверный PIN
sr: Neispravan PIN kod.
tr_tr: PIN yanlış.
zh_hk: PIN 碼不正確。

# IDS_ST_BODY_INCORRECT_PASSWORD_TRY_AGAIN
source: Incorrect password. Try again.
ca: Contrasenya incorrecta. Torni-ho a intentar.
cs: Chybné heslo. Opakujte akci
da: Forkert adgangskode. Prøv igen.
el_gr: Λανθασμένος κωδικός πρόσβασης. Προσπαθήστε ξανά
es_us: Contraseña incorrecta. Inténtelo de nuevo
eu: Pasahitz okerra. Saiatu berriz.
ga: Pasfhocal mícheart. Triail arís.
gl: Contrasinal incorrecto. Inténtao de novo.
hi: गलत पासवर्ड। फिर प्रयास करें।
is: Rangt lykilorð. Reyndu aftur.
it_it: Password errata. Riprovate.
ja_jp: パスワードが正しくありません。再度入力してください。
kk: Құпиясөз қате. Әрекетті қайталаңыз
lt: Neteisingas slaptažodis. Bandykite dar kartą
nb: Feil passord. Prøv på nytt.
pl: Nieprawidłowe hasło. Spróbuj ponownie
pt_pt: Palavra-passe incorrecta. Tente novamente.
ro: Parolă incorectă. Încercaţi din nou
ru_ru: Неправильный пароль. Повторите попытку
sr: Šifra neispravna. Probaj opet
tr_tr: Şifre yanlış. Tekrar dene.
zh_hk: 密碼不正確。請重試。
