Repository: tizenorg/profile.mobile.apps.native.settings
Catalog: resource/po/*.po
Languages: ca, cs, da, el_gr, es_us, eu, ga, gl, hi, is, it_it, ja_jp, kk, lt, mn_mn, nb, pl, pt_pt, ro, ru_ru, sr, tr_tr, zh_hk

source: After you download and install applications, they will be shown here
ca: Després de descarregar i instal·lar aplicacions, les aplicacions es mostraran aquí
cs: Až stáhnete a nainstalujete aplikace, aplikace se zobrazí zde
da: Når du overfører og installerer programmer, vises programmerne her
el_gr: Αφού πραγματοποιήσετε λήψη και εγκατάσταση εφαρμογών, οι εφαρμογές θα εμφανιστούν εδώ
es_us: Después de descargar e instalar aplicaciones, estas se mostrarán aquí
eu: Aplikazioak deskargatu eta instalatu ondoren, aplikazioak hemen erakutsiko dira
ga: Tar éis duit feidhmchláir a íoslódáil agus a shuiteáil, taispeánfar na feidhmchláir anseo
gl: Despois de descargar e instalar aplicacións, estas amosaranse aquí
hi: आपके द्वारा ऐप्लिकेशंस डाउनलोड और स्थापित करने के बाद, ऐप्लिकेशंस यहाँ दिखाई देंगे
is: Forrit birtast hér eftir að þú sækir þau og setur upp
it_it: Le applicazioni verranno visualizzate qui dopo averne effettuato il download e l'installazione
ja_jp: アプリケーションをダウンロードおよびインストールすると、アプリケーションがここに表示されます。
kk: Бағдарламаларды жүктеп орнатқаннан кейін, олар осы жерде көрінетін болады
lt: Kai atsisiųsite ir įdiegsite programas, jos bus rodomos čia
nb: Når du har lastet ned og installert apper, blir appene vist her
pl: Aplikacje zostaną tu wyświetlone po ich pobraniu i zainstalowaniu
pt_pt: Depois de transferir e instalar aplicações, as aplicações serão mostradas aqui
ro: După ce descărcaţi şi instalaţi aplicaţii, acestea se vor afişa aici
ru_ru: Здесь выводятся загруженные и установленные приложения
sr: Nakon što preuzmeš i instaliraš aplikacije, aplikacije će se prikazati ovde
tr_tr: Uygulamaları indirdikten ve yükledikten sonra uygulamalar burada gösterilir
zh_hk: 在您下載並安裝應用程式後，應用程式將顯示於此

# IDS_ST_BODY_AFTER_RESETTING_PHONE_WILL_RESTART_AUTOMATICALLY
source: After resetting, phone will restart automatically.
ca: Després de restablir el telèfon, es reiniciarà automàticament
cs: Po resetování se telefon automaticky restartuje.
da: Efter nulstilling genstarter telefon automatisk.
el_gr: Μετά την επαναφορά, θα γίνει αυτόματη επανεκκίνηση του τηλεφώνου.
es_us: Después de restablecer el dispositivo, se reiniciará automáticamente.
eu: Berrezarri ondoren, telefonoa automatikoki berrabiaraziko da
ga: Atosófar an fón go huathoibríoch tar éis é a athshocrú
gl: Despois do restablecemento, o teléfono reiniciarase automaticamente
hi: रीसेट करने के बाद, फ़ोन स्वचालित रूप से पुनः चालू होगा
is: Eftir núllstillingu endurræsist síminn sjálfkrafa.
it_it: Dopo il ripristino, il dispositivo sarà riavviato automaticamente.
ja_jp: リセット後、本体は自動的に再起動します。
kk: Қалпына келтіргеннен кейін телефон автоматты түрде өшіп қосылады.
lt: Nustačius iš naujo, telefonas bus paleistas automatiškai.
nb: Etter tilbakestilling starter telefonen på nytt automatisk.
pl: Po zresetowaniu telefon automatycznie uruchomi się ponownie.
pt_pt: Depois da reposição, o telefone é reiniciado automaticamente.
ro: După resetare, telefonul va reporni automat.
ru_ru: После сброса параметров устройство автоматически перезагрузится.
sr: Nakon resetovanja telefon će se restartovati automatski.
tr_tr: Sıfırlandıktan sonra telefon otomatik olarak yeniden başlatılacak.
zh_hk: 重設之後，手機將自動重新啟動。

# IDS_ST_BODY_ADJUST_BRIGHTNESS_LEVEL
source: Adjust brightness level
ca: Ajustar el nivell de brillantor
cs: Nastavit úroveň jasu
da: Justér lysstyrkeniveauet
el_gr: Προσαρμογή επιπέδου φωτεινότητας
es_us: Ajuste de nivel de brillo
eu: Egokitu argitasun maila
ga: Ceartaigh leibhéal gile
gl: Axuste do nivel do brillo
hi: चमक स्तर समायोजित करें
is: Stilla birtustig
it_it: Regola livello luminosità
ja_jp: 明るさレベルを調整します。
kk: Ашықтық деңгейін реттеу
lt: Reguliuoti ryškumo lygį
nb: Juster lysstyrkenivået
pl: Dostosuj poziom jasności
pt_pt: Ajustar nível do brilho
ro: Reglare nivel luminozitate
ru_ru: Настроить уровень яркости
sr: Podesi nivo osvetljenja
tr_tr: Parlaklık seviyesini ayarla
zh_hk: 調整亮度級別

# IDS_ST_BODY_ADJUST_AUTOMATIC_BRIGHTNESS
source: Adjust automatic brightness
ca: Ajustar brillantor automàtica
cs: Nastavit automatický jas
da: Justér lysstyrke automatisk
el_gr: Αυτόματη προσαρμογή της φωτεινότητας
es_us: Ajuste de brillo automático
eu: Gehitu argitasun automatikoa
ga: Ceartaigh gile uathoibríoch
gl: Axuste automático do brillo
hi: स्वचालित चमक समायोजित करें
is: Stilla sjálfvirkt birtustig
it_it: Regola luminosità automatica
ja_jp: 明るさを自動調整します。
kk: Автоматты ашықтықты реттеу
lt: Reguliuoti automatinį ryškumą
nb: Juster automatisk lysstyrke
pl: Dostosuj automatyczną jasność
pt_pt: Ajustar brilho automático
ro: Reglare luminozitate automată
ru_ru: Автоматическая регулировка яркости
sr: Podesi automatsko osvetljenje
tr_tr: Otomatik parlaklığı ayarla
zh_hk: 調整自動亮度

# IDS_ST_BODY_ACCESS_NAME
source: Access name
ca: Nom d'accés
cs: Přístupové jméno
da: Adgangsnavn
el_gr: Όνομα πρόσβασης
es_us: Nombre de acceso
eu: Sarbidearen izena
ga: Ainm rochtana
gl: Nome de acceso
hi: एक्सेस नाम
is: Aðgangsheiti
it_it: Nome di accesso
ja_jp: アクセス名
kk: Байланыс атауы
lt: Prieigos pavadinimas
nb: Tilgangsnavn
pl: Nazwa punktu dostępu
pt_pt: Nome de acesso
ro: Nume acces
ru_ru: Точка доступа
sr: Pristupna tačka
tr_tr: Erişim ismi
zh_hk: 接入點名稱

# IDS_ST_BODY_ACCESSIBILITY
source: Accessibility
ca: Accessibilitat
cs: Usnadnění
da: Tilgængelighed
el_gr: Προσβ/τητα
es_us: Accesibilidad
eu: Erabilgarritasuna
ga: Inrochtaineacht
gl: Accesibilidade
hi: उपलब्धता
is: Aðgengi
it_it: Accessibilità
ja_jp: ユーザー補助
kk: Қол жетімділік
lt: Prieiga neįgaliesiems
nb: Tilgjengelighet
pl: Dostępność
pt_pt: Acessibilidade
ro: Accesibilitate
ru_ru: Специальные возможности
sr: Pristupačnost
tr_tr: Erişilebilirlik
zh_hk: 協助工具

# IDS_ST_BODY_ABOUT_DEVICE
source: About device
ca: Sobre el dispositiu
cs: O zařízení
da: Om enheden
el_gr: Πληροφορίες συσκευής
es_us: Acerca del dispositivo
eu: Gailuari buruz
ga: Eolas faoin ngléas
gl: Acerca do dispositivo
hi: डिवाइस के बारे में
is: Um tækið
it_it: Info sul dispositivo
ja_jp: 端末情報
kk: Құрылғы туралы
lt: Apie įrenginį
nb: Om enheten
pl: Informacje o urządzeniu
pt_pt: Acerca do dispositivo
ro: Despre dispozitiv
ru_ru: Об устройстве
sr: O uređaju
tr_tr: Cihaz hakkında
zh_hk: 關於裝置

# IDS_QCP_HEADER_QUICK_COMMAND
source: Quick Command
ca: Comanda ràpida
cs: Rychlý příkaz
da: Hurtigkommando
el_gr: Γρήγορες Εντολές
es_us: Comando rápido
eu: Komando Azkarra
ga: Mear-ordú
gl: Comando Rápido
hi: क्विक कमांड
is: Flýtiskipun
it_it: Comandi rapidi
ja_jp: クイックコマンド
kk: Жылдам команда
lt: Sparčioji komanda
nb: Hurtigkommando
pl: Szybkie polecenie
pt_pt: Comando Rápido
ro: Comandă rapidă
ru_ru: Быстрая команда
sr: Brza komanda
tr_tr: Hızlı Komut
zh_hk: 快速指令

# IDS_ECON_BODY_EASY_CONNECT_M_SHARING_ABB
source: Easy connect.
cs: Snadné přip.
da: Nem tilsl.
el_gr: Εύκολη σύνδ.
es_us: Conex. fácil
ga: Nasc éasca
hi: आसान कनेक्‍ट
is: Einf. tenging
it_it: Conn. facile
kk: Жеңіл қосылу
lt: Lengvas jung.
nb: Enkel tilk.
pt_pt: Ligação fácil
ro: Conec. simplă
ru_ru: Простое подк.
sr: Lako poveziv.
tr_tr: Kolay bağlanma
zh_hk: 簡易連接

source: Screen Reader is not supported by %s. Press the back key to return to the previous screen.
ca: %s no admet el lector de pantalla. Premi la tecla d'inici o de retorn per tornar a la pantalla anterior.
cs: Čtečka displeje není %s podporována. Stisknutím tlačítka zpět se vraťte na předchozí obrazovku.
da: Skærmlæser understøttes ikke af %s. Tryk på tilbagetasten for at vende tilbage til forrige skærm.
el_gr: Η εφαρμογή ανάγνωσης οθόνης δεν υποστηρίζεται από την εφαρμογή %s. Πατήστε το πλήκτρο επιστροφής, για να επιστρέψετε στην προηγούμενη οθόνη.
es_us: El Lector de pantalla no es compatible con %s. Presione la tecla Atrás para regresar a la pantalla anterior.
eu: %s-(e)k ez du pantaila irakurgailua onartzen. Sakatu atzera tekla aurreko pantailara itzultzeko.
ga: Níl tacú ann in %s do Léitheoir Scáileáin. Brúigh an eochair siar le filleadh ar an scáileán roimhe.
gl: O Lector da pantalla non é compatible con %s. Pulsa a tecla de inicio ou de retroceso para volver á pantalla anterior.
hi: स्क्रीन रीडर %s द्वारा समर्थित नहीं है। पिछली स्क्रीन पर लौटने के लिए पीछे कुंजी दबाएँ।
is: Skjálesari er ekki studdur í %s. Ýttu á bakktakkann til að fara aftur á fyrri skjá.
it_it: Lettura schermo non supportata da %s. Premete il tasto Indietro per tornare alla schermata precedente.
ja_jp: %sはスクリーンリーダーに対応していません。前の画面に戻るには、戻るキーを押してください。
kk: Экран оқу құралы %s тарапынан берілмеген. Алдыңғы экранға қайту үшін Артқа пернесін басыңыз
lt: %s nepalaiko ekrano skaitytuvo. Paspauskite mygtuką „Atgal“, kad grįžtumėte į ankstesnį ekraną.
nb: Skjermleser støttes ikke av %s. Trykk på tilbaketasten for å gå tilbake til det forrige skjermbildet.
pl: Czytnik ekranu nie jest obsługiwany przez %s.. Naciśnij klawisz powrotu, aby powrócić do poprzedniego ekranu
pt_pt: O Leitor de ecrã não é suportado por %s. Prima a tecla Anterior para regressar ao ecrã anterior.
ro: Cititorul de ecran nu este acceptat de %s. Apăsaţi butonul înapoi pentru a reveni la ecranul anterior.
ru_ru: Чтение с экрана не поддерживается приложением %s. Чтобы вернуться на предыдущий экран, нажмите клавишу “Назад”
sr: %s ne podržava čitač ekrana. Pritisni taster Nazad za vraćanje na prethodni ekran.
tr_tr: Ekran Okuyucu %s tarafından desteklenmiyor. Önceki ekrana dönmek için ana veya geri tuşuna basın.
zh_hk: %s 不支援螢幕閱讀器。請按下返回鍵以回到前一個螢幕。

# IDS_CALL_POP_UNAVAILABLE_T_DIAL
source: Unavailable.
ca: No disponible
cs: Není k dispozici.
da: Ikke tilgængelig.
el_gr: Μη διαθέσιμο.
es_us: No disponible.
eu: Ez dago eskuragarri
ga: Níl sé ar fáil.
gl: Non dispoñible
hi: उपलब्ध नहीं।
is: Ekki til staðar.
it_it: Non disponibile.
ja_jp: 不明
kk: Байланыс аясынан тыс жерде
lt: Neleistina.
nb: Utilgjengelig.
pl: Niedostępny.
pt_pt: Indisponível.
ro: Indisponibil
ru_ru: Недоступно.
sr: Nedostupno.
tr_tr: Mevcut değil.
zh_hk: 不可用。

# IDS_CALL_POP_CALLING_EMERG_ONLY
source: Emergency calls only
ca: Només trucades d'emergència
cs: Pouze tísňová volání.
da: Kun nødopkald.
el_gr: Μόνο επείγουσες κλήσεις.
es_us: Sólo llamadas de emergencia.
eu: Larrialdi deiak bakarrik
ga: Glaonna éigeandála amháin.
gl: Só chamadas de urxencia
hi: केवल आपातकालीन कॉलें।
is: Aðeins neyðarhringingar.
it_it: Solo chiamate di emergenza
ja_jp: 緊急通報のみ​発信可能です。
kk: Тек жедел қоңырау үшін.
lt: Tik pagalbos skambučiai.
nb: Kun nødanrop
pl: Tylko połączenia alarmowe.
pt_pt: Apenas chamadas de emergência.
ro: Numai apeluri de urgenţă
ru_ru: Только экстренные вызовы.
sr: Samo pozivi u hitnim slučajevima.
tr_tr: Yalnızca acil aramalar.
zh_hk: 只限緊急通話

# IDS_JAVA_OPT_SIM_SETTINGS
source: SIM settings
ca: Configuració de SIM
cs: Nastavení SIM karty
da: SIM-indstillinger
el_gr: Ρυθμίσεις SIM
es_us: Configuración de SIM
eu: SIM ezarpenak
ga: Socruithe SIM
gl: Axustes de SIM
hi: SIM सेटिंग्स
is: SIM stillingar
it_it: Impostazioni SIM
ja_jp: SIM設定
kk: SIM параметрлері
lt: SIM nustatymai
nb: SIM-innstillinger
pl: Ustawienia karty SIM
pt_pt: Definições de SIM
ro: Setări SIM
ru_ru: Настройки SIM-карты
sr: SIM podešavanja
tr_tr: SIM ayarları
zh_hk: SIM 設定

# IDS_TASK_BODY_NO_RUNNING_APPLICATION
source: No running application
ca: No hi ha cap aplicació en execució
cs: Není spuštěna žádná aplikace
da: Ingen kørende programmer
el_gr: Δεν εκτελείται καμία εφαρμογή
es_us: Ninguna aplicación en ejecución
eu: Ez dago aplikaziorik abian
ga: Níl feidhmchlár ar siúl
gl: Sen aplicación en execución
hi: कोई एप्लीकेशन नहीं चल रही है
is: Enginn búnaður í gangi
it_it: Nessuna applicazione in esecuzione
ja_jp: 実行中のアプリケーションがありません。
kk: Ешбір бағдарлама орындалмауда
lt: Nepaleista jokia programa
nb: Ingen apper kjører
pl: Nie uruchomiono żadnej aplikacji
pt_pt: Nenhuma aplicação a ser executada
ro: Nu se execută nicio aplicaţie
ru_ru: Нет запущенного приложения
sr: Ne izvršava se nijedna aplikacija
tr_tr: Çalışan uygulama yok
zh_hk: 無正在執行的應用程式

# IDS_VC_MBODY_NOTIFICATION_READ_OUT
source: Read notifications aloud
ca: Lectura de notificacions
cs: Čtení oznámení
da: Læs meddelelse højt
el_gr: Εκφώνηση ειδοποίησης
es_us: Notificación en voz alta
eu: Jakinar. ozen irakurtzea
ga: Léamh os ard fógraí
gl: Lectura de notificacións
hi: अधिसूचना पढ़कर सुनाएँ
is: Tilkynningalestur
it_it: Lettura notifiche
ja_jp: 通知の読み上げ
kk: Хабарландыруды оқып беру
lt: Pranešimo skaitymas
nb: Varselslesing
pl: Odczyt powiadomień
pt_pt: Ler em voz alta
ro: Citire notificare
ru_ru: Чтение уведомлений
sr: Čitanje obaveštenja
tr_tr: Bildirim okuma
zh_hk: 通知讀出

# IDS_VC_HEADER_VOICE_RECOGNITION
source: Voice recognition
ca: Reconeixement de veu
cs: Rozpoznávání hlasu
da: Stemmegenkendelse
el_gr: Φωνητική αναγνώριση
es_us: Reconocimiento de voz
eu: Ahots ezagutzea
ga: Aithint gutha
gl: Recoñecemento de voz
hi: वॉइस की पहचान
is: Raddþekking
it_it: Riconoscimento vocale
ja_jp: 音声認識
kk: Дауысты тану
lt: Balso atpažinimas
nb: Talegjenkjenning
pl: Rozpoznawanie głosu
pt_pt: Reconhecimento de voz
ro: Recunoaştere vocală
ru_ru: Распознавание голоса
sr: Prepoznavanje govora
tr_tr: Ses tanıma
zh_hk: 語音識別

# IDS_SSEARCH_POP_SEARCHED
source: Searched.
ca: Cercat
cs: Vyhledáno.
da: Søgte.
el_gr: Η αναζήτηση ολοκληρώθηκε.
es_us: Buscados.
eu: Bilaketa egina
ga: Cuardaithe.
gl: Buscado
hi: खोजा गया।
is: Leit lokið.
it_it: Ricerca completata.
ja_jp: 検索が完了しました。
kk: Ізделді.
lt: Ieškota.
nb: Søkt.
pl: Zakończono wyszukiwanie.
pt_pt: Procurado.
ro: A fost căutat.
ru_ru: Поиск завершен.
sr: Pretraga završena.
tr_tr: Arama yapıldı.
zh_hk: 已搜尋。

# IDS_DLNA_BODY_ACCESS_POINT_NAME
source: Access point name
ca: Nom del punt d'accés
cs: Název přístupového bodu
da: Adgangspunktsnavn
el_gr: Όνομα σημείου πρόσβασης
es_us: Nombre de punto de acceso
eu: Sarbide puntuaren izena
ga: Ainm an phointe rochtana
gl: Nome do punto de acceso
hi: एक्सेस पॉइंट नाम
is: Heiti aðgangsstaðar
it_it: Nome punto di accesso
ja_jp: アクセスポイント名
kk: Қатынас нүктесінің аты
lt: Prieigos taško pavadinimas
nb: Tilgangspunktnavn
pl: Nazwa punktu dostępu
pt_pt: Nome de ponto de acesso
ro: Nume punct de acces
ru_ru: Имя точки доступа
sr: Naziv pristupne tačke
tr_tr: Erişim noktası adı
zh_hk: 接入點名稱

# IDS_SKM_BODY_ASK_M_IDEA_SKETCH
source: Ask
ca: Preguntar
cs: Zeptat se
da: Spørg
el_gr: Ρωτώ
es_us: Preguntar
eu: Galdetu
ga: Iarr
gl: Preguntar
hi: पूछे
is: Spyrja
it_it: Chiedere
ja_jp: 聞く
kk: Сұрау
lt: Paklausti
nb: Spør
pl: Pytać
pt_pt: Perguntar
ro: A întreba
ru_ru: Спросить
sr: Pitaj
tr_tr: Sor
zh_hk: 詢問

# IDS_HELP_POP_THE_FRONT_CAMERA_IS_NOT_BEING_USED_BY_ANOTHER_APPLICATION
source: The front camera is not being used by another application.
ca: Cap altra aplicació està utilitzant la càmera frontal
cs: Přední fotoaparát není používán jinou aplikací.
da: Det forreste kamera bruges ikke af et andet program.
el_gr: Η μπροστινή κάμερα δεν χρησιμοποιείται από άλλη εφαρμογή.
es_us: La cámara frontal no está siendo utilizada por otra aplicación.
eu: Ez da beste aplikazio bat aurreko kamera erabiltzen ari
ga: Níl an ceamara tosaigh in úsáid ag feidhmchlár eile.
gl: Cando a cámara frontal non está a ser utilizada por outra aplicación
hi: सामने वाला कैमरा अन्य एप्लीकेशन के द्वारा उपयोग नहीं किया जा रहा है।
is: Fremri myndavélin er ekki í notkun.
it_it: La fotocamera anteriore non è utilizzata da un'altra applicazione.
ja_jp: フロントカメラが他のアプリケーションで使用されていないとき
kk: Алдыңғы камера басқа бағдарламамен пайдаланылмайды.
lt: Priekinio fotoaparato nenaudoja kita programa.
nb: Frontkameraet brukes ikke av noe annen app.
pl: Przedni aparat nie jest używany przez inną aplikację.
pt_pt: A câmara frontal não está a ser utilizada por outra aplicação.
ro: Camera foto frontală nu este utilizată de altă aplicaţie.
ru_ru: Если передняя камера не используется другим приложением.
sr: Neka druga aplikacija ne koristi prednju kameru.
tr_tr: Ön kamera başka bir uygulama tarafından kullanılmıyor.
zh_hk: 前置相機未由其他應用程式使用。

source: The device is in well-lit conditions but the screen is not in direct light.
ca: El dispositiu està en bones condicions d'il·luminació, però la pantalla no és sota llum directa
cs: Zařízení je v dobře osvětleném prostředí, ale na displej nedopadá přímé světlo.
da: Lysbetingelserne for enheden er gode, men skærmen er ikke i direkte lys.
el_gr: Η συσκευή βρίσκεται σε συνθήκες έντονου φωτισμού αλλά η οθόνη δεν βρίσκεται απευθείας κάτω από το φως.
es_us: El dispositivo está en buenas condiciones de iluminación, pero la pantalla no está bajo luz directa.
eu: Zure gailua argiztapen baldintza onetan dago baina pantaila ez dago argi zuzenaren pean
ga: Tá an gléas suite i ndálaí gealsoilsithe ach níl an scáileán sa solas díreach.
gl: O dispositivo está en condicións de boa iluminación, pero a pantalla non está baixo a luz directa
hi: यह डिवाइस अच्छी प्रकाशित स्थिति में है लेकिन स्क्रीन सीधे प्रकाश में नहीं है।
is: Tækið er í björtu umhverfi en ekki skín beint á skjáinn.
it_it: Il dispositivo è in un ambiente ben illuminato, ma lo schermo non si trova sotto una luce diretta.
ja_jp: 明るい場所で、画面に直接光が当たっていないとき
kk: Құрылғы жақсы жарық жағдайында, бірақ экранға тікелей жарық түспейді.
lt: Įrenginys gerai apšviestas, bet į ekraną nėra nukreipta tiesioginė šviesa.
nb: Enheten er i godt belyste omgivelser, men skjermen får ikke i lys direkte på seg.
pl: Urządzenie znajduje się w dobrze oświetlonym otoczeniu, ale ekran nie jest bezpośrednio oświetlony.
pt_pt: O dispositivo está em condições de boa iluminação, mas o ecrã não está exposto directamente à luz.
ro: Dispozitivul se află la lumină suficientă, dar ecranul nu este expus la lumină directă.
ru_ru: Если устройство хорошо освещено, но на экран не падает прямой свет.
sr: Uređaj se nalazi u dobro osvetljenim uslovima ali ekran nije na direktnom svetlu.
tr_tr: Cihaz iyi aydınlatma şartlarında, ancak ekran doğrudan ışık altında değil.
zh_hk: 裝置處於清晰光源環境，但是螢幕未直接接受光線。

# IDS_HELP_POP_THE_DEVICE_IS_HELD_STEADY_AND_UPRIGHT
source: The device is held steady and upright.
ca: El dispositiu es manté dret i amb fermesa
cs: Zařízení je drženo pevně a vzpřímeně.
da: Enheden holdes i ro og opretstående.
el_gr: Η συσκευή παραμένει σταθερή και σε κατακόρυφη θέση.
es_us: El dispositivo se mantiene fijo y en posición vertical.
eu: Gailua geldirik eta zuzen eduki da
ga: Coinnítear an gléas socair agus ina sheasamh.
gl: Cando se suxeita o dispositivo firmemente e en vertical
hi: डिवाइस को स्थिर और सीधा रखा गया है।
is: Tækinu er haldið stöðugu í uppréttri stöðu.
it_it: Il dispositivo è mantenuto fermo e in posizione verticale.
ja_jp: 端末を揺らすことなく垂直に保持しているとき
kk: Құрылғы қатты және тік күйінде ұстау керек.
lt: Įrenginys tvirtai laikomas ir yra vertikalioje padėtyje.
nb: Enheten holdes stødig og loddrett.
pl: Urządzenie jest trzymane stabilnie i prosto.
pt_pt: O dispositivo é mantido fixo e na vertical.
ro: Dispozitivul este ţinut fix şi îndreptat în sus.
ru_ru: Если устройство держать вертикально и не трясти.
sr: Uređaj se drži u mirnom i uspravnom položaju.
tr_tr: Cihaz hareketsiz ve dik durumda tutuluyor.
zh_hk: 裝置保持穩定且直立。

source: The device reacts intelligently by adapting the screen when it detects your face.
ca: El dispositiu reacciona de forma intel·ligent i s'adapta a la pantalla quan detecta la seva cara
cs: Zařízení po rozpoznání vašeho obličeje inteligentně zareaguje a přizpůsobí displej.
da: Enheden reagerer intelligent ved at tilpasse skærmen, når den registrerer dit ansigt.
el_gr: Η συσκευή αντιδρά έξυπνα, προσαρμόζοντας την οθόνη όταν εντοπίζει το πρόσωπό σας.
es_us: El dispositivo reacciona de forma inteligente al adaptar la pantalla cuando detecta su rostro
eu: Gailuak adimentsu jarduten du eta pantaila egokitzen du zure aurpegia hautematen duenean
ga: Frithghníomhaíonn an gléas go cliste tríd an scáileán a oiriúnú nuair a bhraitheann sé d'aghaidh.
gl: O dispositivo reacciona de xeito intelixente mediante a adaptación da pantalla cando detecta a túa cara
hi: डिवाइस द्वारा आपके चेहरे को पहचानने पर स्क्रीन अनुकूलन के द्वारा यह बुद्धिमानी से प्रतिक्रिया करता है।
is: Tækið bregst við á snjallan hátt með því að stilla skjáinn þegar það greinir andlit þitt.
it_it: Quando riconosce il vostro volto, il dispositivo reagisce in modo intelligente adattando lo schermo.
ja_jp: 端末がユーザーの顔を認識すると、状況に合わせて自動的に画面を調整します。
kk: Экранды бетіңізді таныған кезде бейімдеу арқылы құрылғы ақылды түрде жауап береді.
lt: Atpažinęs jūsų veidą įrenginys išmaniai pritaiko ekraną.
nb: Enheten reagerer på en intelligent måte ved å tilpasse skjermbildet når den registrerer ansiktet ditt.
pl: Urządzenie reaguje inteligentnie, dostosowując ekran po wykryciu twarzy.
pt_pt: O dispositivo reage inteligentemente adaptando o ecrã quando detecta o seu rosto.
ro: Dispozitivul reacţionează inteligent adaptând ecranul când detectează faţa dvs.
ru_ru: Устройство настраивает экран при определении вашего лица.
sr: Uređaj inteligentno reaguje prilagođavajući ekran kada detektuje tvoje lice.
tr_tr: Cihaz yüzünüzü algıladığında ekranı ayarlayarak akıllı bir şekilde tepki verir.
zh_hk: 裝置通過在偵測臉部時調整螢幕以進行智能互動。

# IDS_HELP_BODY_SMART_SCREEN_WORKS_BEST_UNDER_THE_FOLLOWING_CONDITIONS_C
source: Smart screen works best under the following conditions:
ca: Smart screen funciona millor sota les condicions següents:
cs: Inteligentní displej funguje nejlépe za následujících podmínek:
da: Smart-skærm fungerer bedst under følgende betingelser:
el_gr: Η Έξυπνη οθόνη λειτουργεί καλύτερα υπό τις ακόλουθες συνθήκες:
es_us: La pantalla inteligente funciona mejor bajo las siguientes condiciones:
eu: Smart screen-ek hobeto lan egiten du baldintza hauetan:
ga: Feidhmíonn scáileán cliste níos fearr sna coinníollacha seo a leanas:
gl: Smart screen funciona mellor nas seguintes condicións:
hi: स्मार्ट स्क्रीन निम्न स्थितियों में श्रेष्‍ठ कार्य करता है:
is: Snjallskjár virkar best við eftirfarandi aðstæður:
it_it: Schermata Intelligente funziona al meglio quando sono rispettate le seguenti condizioni:
ja_jp: スマートスクリーンは以下の状態のときに最適に動作します。
kk: Смарт-экран келесі жағдайларда жақсы жұмыс істейді:
lt: Išmanusis ekranas veikia geriausiai, kai:
nb: Smartskjerm fungerer best under følgende forhold:
pl: Inteligentny ekran działa najlepiej w następujących warunkach:
pt_pt: O ecrã inteligente funciona melhor nas seguintes condições:
ro: Ecranul inteligent funcţionează cel mai bine în următoarele condiţii:
ru_ru: Смарт-экран лучше всего работает в следующих условиях:
sr: Pametan ekran najbolje funkcioniše u sledećim uslovima:
tr_tr: Akıllı ekran aşağıdaki şartlar altında en iyi şekilde çalışır:
zh_hk: 智能螢幕在下列條件下使用效果最佳：
