Repository: tizenorg/profile.mobile.apps.native.settings
Catalog: resource/po/*.po
Languages: ca, cs, da, el_gr, es_us, eu, ga, gl, hi, is, it_it, ja_jp, kk, lt, mn_mn, nb, pl, pt_pt, ro, ru_ru, sr, tr_tr, zh_hk

# IDS_ST_BODY_REGULATORY_INFORMATION_ABB
source: Regulatory information
ca: Informació normativa
cs: Regulační informace
da: Regulatoriske oplysninger
el_gr: Ρυθμιστικές πληροφορίες
es_us: Información reglamentaria
eu: Erregulazio informazioa
ga: Faisnéis rialála
gl: Información normativa
hi: विनियामक जानकारी
is: Lögbundnar upplýsingar
it_it: Informazioni normative
ja_jp: 認証情報
kk: Реттеуші туралы ақпарат
lt: Teisinė informacija
nb: Reguleringsinformasjon
pl: Inform. dot. regul. praw.
pt_pt: Informaç. regulamentares
ro: Inform. de reglementare
ru_ru: Юридическая информация
sr: Regulatorna informacija
tr_tr: Düzenleyici bilgiler
zh_hk: 規範資訊

# IDS_ST_BODY_REGISTER_AT
source: Register at
ca: Registrar-se a
cs: Registrovat v
da: Registrér på
el_gr: Εγγραφή σε
es_us: Registrar en
eu: Erregistratu hemen:
ga: Cláraigh ag
gl: Rexistrar en
hi: पंजीकरण यहाँ करें
is: Skráðu þig á
it_it: Registrare su
ja_jp: 登録
kk: Тіркеу орны
lt: Registruotis
nb: Registrer på
pl: Zarejestruj pod adresem
pt_pt: Registar em
ro: Înregistrare la
ru_ru: Регистрация в
sr: Registruj u
tr_tr: Konumunda kaydet
zh_hk: 註冊於

# IDS_ST_BODY_REGIONAL_EXAMPLE
source: Regional example
ca: Exemple regional
cs: Příklad místního nastavení
da: Regionalt eksempel
el_gr: Τοπικό παράδειγμα
es_us: Ejemplo regional
eu: Eskualdeko adibidea
ga: Sampla réigiúnach
gl: Exemplo rexional
hi: प्रादेशिक उदाहरण
is: Dæmi um svæðisbindingu
it_it: Esempio regionale
ja_jp: 地域例
kk: Аймақтық үлгі
lt: Regiono pavyzdys
nb: Regionalt eksempel
pl: Przykład regionalny
pt_pt: Exemplo regional
ro: Exemplu regional
ru_ru: Пример
sr: Regionalni primer
tr_tr: Bölgesel örnek
zh_hk: 地區選項

# IDS_ST_BODY_REGION
source: Region
ca: Regió
cs: Oblast
da: Geografisk område
el_gr: Περιοχή
es_us: Región
eu: Eskualdea
ga: Réigiún
gl: Rexión
hi: क्षेत्र
is: Svæði
it_it: Regione
ja_jp: 地域
kk: Аймақ
lt: Regionas
pt_pt: Região
ro: Regiune
ru_ru: Регион
sr: Regija
tr_tr: Bölge
zh_hk: 地區

# IDS_ST_BODY_PUK
source: PUK
da: PUK-kode
is: PUK-númer
lt: PUK kodas
ro: Cod PUK
ru_ru: PUK-код
sr: PUK kod
zh_hk: PUK 碼

# IDS_ST_BODY_PROXY_PORT
source: Proxy port
ca: Port de servidor intermediari
cs: Port serveru proxy
el_gr: Θύρα proxy
es_us: Puerto proxy
eu: Proxy ataka
ga: Seachphort
gl: Porto do proxy
hi: प्रॉक्‍सी पोर्ट
is: Tengi fyrir staðgengilnetþjón
it_it: Porta
ja_jp: プロキシポート
kk: Порт прокси
lt: Proxy prievadas
pl: Port serwera proxy
pt_pt: Porta de proxy
ro: Port proxy
ru_ru: Порт прокси
sr: Port proksija
tr_tr: Proxy portu
zh_hk: 代理伺服器端口

# IDS_ST_BODY_PROTOCOL_TYPE
source: Protocol type
ca: Tipus de protocol
cs: Typ protokolu
da: Protokoltype
el_gr: Τύπος πρωτοκόλλου
es_us: Tipo de protocolo
eu: Protokolo mota
ga: Cineál prótacail
gl: Tipo de protocolo
hi: प्रोटोकॉल प्रकार
is: Tegund samskiptareglna
it_it: Tipo protocollo
ja_jp: プロトコルタイプ
kk: Протокол түрі
lt: Protokolo tipas
nb: Protokolltype
pl: Typ protokołu
pt_pt: Tipo de protocolo
ro: Tip protocol
ru_ru: Тип протокола
sr: Tip protokola
tr_tr: Protokol türü
zh_hk: 協定類型

# IDS_ST_BODY_PROTECT_YOUR_DEVICE_FROM_HARMFUL_VIRUSES_AND_MALWARE
source: Protect your device from harmful viruses and malware.
ca: Protegeixi el dispositiu de virus i software maliciós perillosos
cs: Chraňte své zařízení před škodlivými viry a malwarem.
da: Beskyt din enhed mod skadelige virusser og skadelig software.
el_gr: Προστατεύστε τη συσκευή από επικίνδυνους ιούς και κακόβουλο λογισμικό.
es_us: Proteja su dispositivo de virus dañinos y software malicioso.
eu: Babestu zure gailua birus kaltegarrietatik eta malwaretik
ga: Cosain do ghléas ó víris dhíobhálacha agus ó bhogearraí mailíseacha
gl: Protexe o teu dispositivo de virus daniños e software malicioso
hi: हानिकारक वायरसों और मैलवेयर से अपने डिवाइस की सुरक्षा करें
is: Verndaðu tækið þitt gegn skaðlegum vírusum og spilliforritum.
it_it: Proteggete il vostro dispositivo da virus e malware dannosi.
ja_jp: 有害なウイルスやマルウェアから端末を保護
kk: Құрылғыңызды зиянды вирустар мен бағдарламалардан қорғаңыз.
lt: Apsaugokite savo įrenginį nuo pavojingų virusų ir kenkėjiškų programų.
nb: Beskytt enheten din mot skadelige virus og ondsinnet programvare.
pl: Chroń urządzenie przed szkodliwymi wirusami i złośliwym oprogramowaniem.
pt_pt: Proteja o seu dispositivo contra vírus perigosos e software malicioso.
ro: Protejaţi-vă dispozitivul împotriva viruşilor şi a programelor malware dăunătoare.
ru_ru: Защитите устройство от вирусов и вредоносных программ.
sr: Zaštitite svoj uređaj od štetnih virusa i malvera.
tr_tr: Cihazınızı zararlı virüs ve yazılımlara karşı koruyun.
zh_hk: 防止有害病毒和惡意軟件損害您的裝置。

# IDS_ST_BODY_PROFILE_NAME
source: Profile name
ca: Nom del perfil
cs: Název profilu
da: Profilnavn
el_gr: Όνομα προφίλ
es_us: Nombre del perfil
eu: Profil izena
ga: Ainm próifíle
gl: Nome do perfil
hi: प्रोफाइल नाम
is: Heiti forstillingar
it_it: Nome profilo
ja_jp: プロファイル名
kk: Профиль атауы
lt: Profilio pavadinimas
nb: Profilnavn
pl: Nazwa profilu
pt_pt: Nome do perfil
ro: Nume profil
ru_ru: Имя профиля
sr: Naziv profila
tr_tr: Profil adı
zh_hk: 設定名稱

# IDS_ST_BODY_PROFILE
source: Profile
ca: Perfil
cs: Profil
da: Profil
el_gr: Προφίλ
es_us: Perfil
eu: Profila
ga: Próifíl
gl: Perfil
hi: प्रोफाइल
is: Forstilling
it_it: Profilo
ja_jp: プロフィール
kk: Режим
lt: Profilis
nb: Profil
pl: Profile telefonu
pt_pt: Perfil
ro: Profil
ru_ru: Профиль
sr: Profil
tr_tr: Profil
zh_hk: 設定

# IDS_ST_BODY_PREPARING_THIS_COULD_TAKE_OVER_10_MINUTES_ING
source: Preparing. This could take over 10 minutes...
ca: Preparant. Aquesta acció pot trigar sobre 10 minuts...
cs: Probíhá příprava. Akce může trvat více než 10 minut...
da: Forbereder. Dette kan vare mere end 10 minutter ...
el_gr: Προετοιμασία. Μπορεί να διαρκέσει πάνω από 10 λεπτά...
es_us: Preparando. Esto puede demorar 10 minutos...
eu: Prestatzen. Honek 10 minutu baino gehiago behar izan ditzake...
ga: Ag ullmhú. D'fhéadfadh sé seo os cionn 10 nóiméad a thógáil...
gl: Preparando. Isto pode tardar máis de 10 minutos...
hi: तैयार हो रहा है। यह 10 मिनट से अधिक समय ले सकता है...
is: Undirbý. Þetta gæti tekið meira en 10 mínútur...
it_it: Preparazione in corso. L'operazione potrebbe richiedere più di 10 minuti...
ja_jp: 準備中。10分以上かかります...
kk: Дайындалуда. Оған 10 минуттан аса кетуі мүмкін...
lt: Ruošiamasi. Gali užtrukti 10 min...
nb: Forbereder. Dette kan ta over 10 minutter...
pl: Przygotowywanie. Może ono potrwać dłużej niż 10 min...
pt_pt: A preparar. Pode demorar mais de 10 minutos...
ro: În pregătire. Aceasta poate dura peste 10 minute...
ru_ru: Идет подготовка. Это может занять более 10 минут...
sr: Priprema je u toku. Ovo može da traje duže od 10 minuta...
tr_tr: Hazırlanıyor. Bu 10 dakika sürebilir...
zh_hk: 準備中。這可能會需要超過 10 分鐘…

# IDS_ST_BODY_PREFERRED_NETWORKS
source: Preferred networks
ca: Xarxes preferides
cs: Preferované sítě
da: Foretrukne netværk
el_gr: Προτιμώμενα δίκτυα
es_us: Redes preferidas
eu: Sare gogokoenak
ga: Líonraí sainroghnaithe
gl: Redes preferidas
hi: अनुशंसित नेटवर्क्स
is: Forgangssímkerfi
it_it: Reti preferite
ja_jp: 優先ネットワーク
kk: Қалаулы желіні таңдауы
lt: Pageidautini tinklai
nb: Foretrukne nettverk
pl: Preferowane sieci
pt_pt: Redes preferidas
ro: Reţele preferate
ru_ru: Приоритет сетей
sr: Željene mreže
tr_tr: Tercih edilen ağlar
zh_hk: 偏好的網絡

# IDS_ST_BODY_PM
source: PM
cs: odp.
el_gr: ΜΜ
ga: I.N.
is: eh
kk: TK
ru_ru: РМ
zh_hk: 下午

# IDS_ST_BODY_PLUG_IN_CHARGER_AND_TRY_AGAIN
source: Plug in charger and try again.
ca: Endolli el carregador i torni-ho a intentar
cs: Připojte nabíječku a opakujte akci.
da: Tilslut opladeren, og prøv igen.
el_gr: Συνδέστε το φορτιστή και δοκιμάστε ξανά.
es_us: Conecte el cargador y vuelva a intentarlo.
eu: Entxufatu kargatzailea eta saiatu berriro
ga: Plugáil isteach luchtaire agus triail arís
gl: Conecta o cargador e inténtao de novo
hi: चार्जर प्लग इन करें और फिर से प्रयास करें
is: Tengdu hleðslutækið og reyndu aftur.
it_it: Inserite il caricabatteria e riprovate.
ja_jp: 充電器を接続してから、再度実行してください。
kk: Зарядтағышты жалғап, әрекетті қайталап көріңіз.
lt: Prijunkite įkroviklį ir bandykite dar kartą.
nb: Koble til lader og prøv igjen.
pl: Podłącz ładowarkę i spróbuj ponownie.
pt_pt: Ligue o carregador e tente novamente.
ro: Conectaţi încărcătorul şi încercaţi din nou.
ru_ru: Подключите зарядное устройство и повторите попытку.
sr: Uključi punjač i pokušaj ponovo.
tr_tr: Şarj cihazına takın ve tekrar deneyin.
zh_hk: 請插入充電器，然後重試。

# IDS_ST_BODY_PLAY_TONE_WHEN_THE_DIALLING_KEYPAD_IS_TAPPED
source: Play tone when the dialing keypad is tapped.
ca: Reproduir to quan es toca el teclat de marcatge
cs: Přehraje tón při klepnutí na klávesnici pro volbu čísel.
da: Afspil lyde, når der tappes på opkaldstastaturet.
el_gr: Αναπαραγωγή τόνων με το πάτημα του πληκτρολογίου κλήσης.
es_us: Reproducir un tono cuando se pulsa el teclado de marcación.
eu: Erreproduzitu tonua markaketa teklatua ukitzean
ga: Seinn ton ar thapáil an eochairchip dhiailithe
gl: Reproducir un ton cando se toque o teclado de marcación
hi: डायलिंग कीपैड टैप किए जाने पर टोन चलाएँ।
is: Spila tón þegar pikkað er á símatakkaborð.
it_it: Riproduce un tono di selezione sulla tastiera di composizione
ja_jp: ダイヤルキーパッドをタップしたときに操作音を再生します。
kk: Теретін пернетақтаны түрткенде дыбысты ойнату.
lt: Atkurti toną bakstelėjus skambinimo klaviatūrą.
nb: Spill av toner når det trykkes på tastaturet.
pl: Odtwarzaj ton podczas korzystania z klawiatury ekranowej.
pt_pt: Reproduzir som quando o teclado de marcação é premido.
ro: Se redă tonul când se atinge tastatura de apelare.
ru_ru: Воспроизводить звуки при нажатии клавиш.
sr: Reprodukuj zvuk kada se kucne po brojčaniku.
tr_tr: Tuşa basıldığında sesleri çal.
zh_hk: 在輕觸撥號鍵盤時播放提示音。

# IDS_ST_BODY_PLAY_SOUNDS_WHEN_LOCKING_AND_UNLOCKING_SCREEN
source: Play sounds when locking and unlocking screen
ca: Reproduir sons quan es bloquegi o desbloquegi la pantalla
cs: Přehrát zvuky při zamykání a odemykání displeje
da: Afspil lyd, når skærmen låses og låses op.
el_gr: Αναπαραγωγή ήχων κατά το κλείδωμα και το ξεκλείδωμα οθόνης
es_us: Reproducir sonidos al bloquear y desbloquear pantalla
eu: Erreproduzitu soinuak pantaila blokeatzean eta desblokeatzean
ga: Seinn fuaimeanna ar ghlásáil agus ar dhíghlasáil an scáileáin
gl: Reproducir sons cando se bloquea e se desbloquea a pantalla
hi: स्‍क्रीन लॉक तथा अनलॉक करते समय ध्वनियाँ चलाएँ
is: Spila hljóð þegar skjár er opnaður og læstur
it_it: Riproduce un tono quando lo schermo viene bloccato/sbloccato
ja_jp: スクリーンロック・ロック解除時に音を鳴らす
kk: Экранды құлыптағанда және құлпын ашқанда дыбыстарды ойнату
lt: Ekrano užrakinimas ir atrakinimas su garsiniu signalu
nb: Spill av lyder når du låser og låser opp skjerm.
pl: Odtwarzaj dźwięki podczas blokowania i odblokowywania ekranu
pt_pt: Emitir sons ao bloquear e desbloquear o ecrã
ro: Redare sunete la blocarea şi deblocarea ecranului
ru_ru: Воспроизведение звуков при блокировке и разблокировке экрана.
sr: Reprodukuje zvuke pri zaključavanju i otključavanju ekrana
tr_tr: Ekranı kilitlerken ve kilidini açarken sesleri oynat
zh_hk: 螢幕鎖定及解鎖時播放聲音。

# IDS_ST_BODY_PIN
source: PIN
da: PIN-kode
eu: PINa
lt: PIN kodas
sr: PIN kod
zh_hk: PIN 碼

# IDS_ST_BODY_PICTURES_VIDEOS
source: Pictures, videos
ca: Fotos, vídeos
cs: Obrázky, video
da: Billeder, videoer
el_gr: Εικόνες, βίντεο
es_us: Imágenes, videos
eu: Argazkiak, bideoak
ga: Pictiúir, físeáin
gl: Imaxes, vídeos
hi: तस्वीरें, वीडियोज
is: Myndir, myndskeið
it_it: Immagini, video
ja_jp: 画像、動画
kk: Суреттер, бейнелер
lt: Nuotraukos, vaizdo įrašai
nb: Bilder, videoer
pl: Obrazy, filmy
pt_pt: Imagens, vídeos
ro: Imagini, videoclipuri
ru_ru: Изображения, видео
sr: Slike, video snimci
tr_tr: Resimler, videolar
zh_hk: 相片、影片

# IDS_ST_BODY_PHOTO_UPLOAD_SETTINGS
source: Photo upload settings
ca: Ajustaments de càrrega de fotos
cs: Nastavení ukládání fotografií
da: Indstillinger for billedoverførsel
el_gr: Ρυθμίσεις αποστολής φωτογραφιών
es_us: Configuración de carga de fotos
eu: Argazkiak kargatzeko ezarpenak
ga: Socruithe uaslódála grianghraif
gl: Axustes da carga de fotos
hi: फ़ोटो अपलोड सेटिंग्स
is: Upphleðslustillingar mynda
it_it: Caricamento foto su web
ja_jp: 写真アップロード設定
kk: Фотосуретті кері жүктеу параметрлері
lt: Nuotraukų įkėlimo nustatymai
nb: Innstillinger for bildeopplasting
pl: Ustawienia wysyłania zdjęć
pt_pt: Definições de transferência de fotografias
ro: Setări de încărcare a fotografiilor
ru_ru: Загрузка фотографий
sr: Podešavanja slanja fotografija
tr_tr: Fotoğraf yükleme ayarları
zh_hk: 相片上載設定

# IDS_ST_BODY_PHONEPROFILES_SILENT
source: Silent
ca: Silenci
cs: Tichý
da: Lydløs
el_gr: Αθόρυβο
es_us: Silencioso
eu: Isila
ga: Tostach
gl: Silencioso
hi: शांत
is: Án hljóðs
it_it: Silenzioso
ja_jp: サイレント
kk: Дыбыссыз
lt: Tylusis
nb: Stille
pl: Cichy
pt_pt: Silencioso
ro: Silenţios
ru_ru: Без звука
sr: Nečujno
tr_tr: Sessiz
zh_hk: 靜音

source: Personal mode can be used to hide content that you want to keep private. To use Personal mode, turn it on in Settings, or press and hold the Power key and select Personal mode. Enter your PIN or password. The Personal mode icon will be shown on the status bar. To protect your data, turn Personal mode off after you use it. Also using a secure screen lock will provide even more protection.
ca: El mode Personal es pot utilitzar per amagar contingut que vulgui mantenir privat. Per utilitzar el mode Personal, habiliti'l a Ajustaments o mantingui premuda la tecla d'alimentació i seleccioni mode Personal. Introdueixi el PIN o la contrasenya. La icona de mode Personal es mostrarà a la barra d'estat. Per protegir les seves dades, deshabiliti el mode Personal després d'utilitzar-lo. A més, si utilitza un bloqueig de pantalla segur, obtindrà millor protecció.
cs: Osobní režim je možné použít ke skrytí obsahu, který má zůstat soukromý. Chcete-li použít Osobní režim, zapněte ho v Nastavení, nebo stiskněte a přidržte vypínač a zvolte možnost Osobní režim. Zadejte PIN kód nebo heslo. Ikona Osobního režimu se zobrazí na stavovém panelu. Abyste ochránili svá data, musíte po použití Osobní režim vypnout. Lepší ochranu zajistíte rovněž použitím bezpečného zámku displeje.
da: Tilstanden Tilpasning kan bruges til at skjule indhold, du vil holde privat. Hvis du vil bruge tilstanden Tilpasning, skal du aktivere den under Indstillinger eller trykke på tænd/sluk-knappen og holde den nede og derefter vælge tilstanden Tilpasning. Indtast din PIN-kode eller din adgangskode. Ikonet for tilstanden Tilpasning vises på statuslinjen. For at beskytte dine data skal du deaktivere tilstanden Tilpasning, når du har brugt den. Derudover giver en sikker skærmlås bedre beskyttelse.
el_gr: Η προσωπική λειτουργία μπορεί να χρησιμοποιηθεί για την απόκρυψη περιεχομένου που θέλετε να παραμείνει ιδιωτικό. Για να χρησιμοποιήσετε την προσωπική λειτουργία, ενεργοποιήστε την στις Ρυθμίσεις ή πιέστε παρατεταμένα το πλήκτρο ενεργοποίησης και, στη συνέχεια επιλέξτε το στοιχείο «Προσωπική λειτουργία». Καταχωρίστε το PIN ή τον κωδικό σας πρόσβασης. Το εικονίδιο της προσωπικής λειτουργίας θα εμφανιστεί στη γραμμή κατάστασης. Για την προστασία των δεδομένων σας, απενεργοποιήστε την προσωπική λειτουργία μετά τη χρήση. Επίσης, η χρήση ενός ασφαλούς κλειδώματος οθόνης θα προσφέρει καλύτερη προστασία.
es_us: El Modo personal se puede usar para ocultar contenido que desea conservar privado. Para usar el Modo personal, actívelo en Configuración o mantenga presionada la tecla Encendido y luego seleccione el Modo personal. Introduzca su PIN o contraseña. El icono del Modo personal se mostrará en la barra de estado. Para proteger los datos, desactive el Modo personal después de usarlo. Además, utilizar un bloqueo de pantalla seguro brindará mejor protección.
eu: Modu pertsonala pribatuan gorde nahi duzun edukia ezkutatzeko erabili daiteke. Modu pertsonala erabiltzeko, gaitu Ezarpenetan edo sakatu eta eutsi pizteko tekla eta ondoren hautatu Modu pertsonala. Idatzi zure PINa edo pasahitza. Modu pertsonalaren ikonoa agertuko da egoera barran. Zure datuak babesteko, ezgaitu Modu pertsonala erabili ondoren. Pantailaren blokeo seguruak, gainera, babes osagarria emango dizu.
ga: Is féidir Mód pearsanta a úsáid le hinneachar is mian leat a choinneáil príobháideach a fholú. Le Mód pearsanta a úsáid, cumasaigh i Socruithe é nó brúigh agus coinnigh an chumhachteochair agus ansin roghnaigh Mód pearsanta. Iontráil do PIN nó pasfhocal. Taispeánfar an t-íocón Mód pearsanta ar an mbarra stádais. Le do shonraí a chosaint, díchumasaigh Mód pearsanta tar éis duit é a úsáid. Má úsáidtear glas scáileáin slán soláthrófar cosaint níos fearr freisin.
gl: O modo persoal pode usarse para ocultar contidos que desexes manter en privado. Para usar o modo persoal, actívao en Axustes ou mantén pulsada a tecla de acendido e, a continuación, selecciona o modo persoal. Insire o teu PIN ou contrasinal. Amosarase a icona do modo persoal na barra de estado. Para protexer os teus datos, desactiva o modo persoal despois de utilizalo. Ademais, o uso do bloqueo de pantalla seguro ofrecerá unha mellor protección.
hi: व्यक्तिगत मोड का उपयोग ऐसी सामग्री छुपाने के लिए किया जा सकता है जिसे आप निजी रखना चाहते हैं। व्यक्तिगत मोड का उपयोग करने के लिए, उसे सेटिंग्स में सक्षम करें या पॉवर कुंजी दबाए रखें और फिर व्यक्तिगत मोड चुनें। अपना PIN या पासवर्ड प्रविष्ट करें। स्थिति पट्टी पर व्यक्तिगत मोड प्रतीक प्रदर्शित किया जाएगा। अपने डाटा की सुरक्षा के लिए, व्यक्तिगत मोड का उपयोग करने के बाद उसे अक्षम करें। सुरक्षित स्क्रीन लॉक का उपयोग करना भी बेहतर सुरक्षा प्रदान करेगा।
is: Hægt er að nota einkastillingu til að fela efni sem þú vilt halda út af fyrir þig. Til að nota einkastillingu þarftu að gera hana virka í stillingunum eða með því að halda fingri á rofanum og velja einkastillingu. Sláðu inn PIN-númer eða lykilorð. Tákn einkastillingar birtist á stöðustikunni. Til að vernda gögnin þín skaltu gera einkastillingu óvirka að notkun lokinni. Betri vörn fæst með því að nota einnig öruggan skjálás.
it_it: Potete utilizzare la modalità Personale per nascondere i contenuti che volete mantenere privati. Per utilizzare la modalità Personale, è necessario attivarla in Impostazioni o tenendo premuto il tasto di accensione e selezionando Modalità Personale. Inserite il codice PIN o la password. L'icona della modalità Personale verrà visualizzata nella barra di stato. Per proteggere i vostri dati, disattivate la modalità Personale dopo averla utilizzata. Per una migliore protezione, si consiglia inoltre di utilizzare un tipo di blocco schermo sicuro.
ja_jp: パーソナルモードは、秘密にしたい個人的なコンテンツを非表示にできます。パーソナルモードを使用するには、設定で有効にするか、電源キーを長押しした後にパーソナルモードを選択し、PINまたはパスワードを入力します。設定すると、パーソナルモードのアイコンがステータスバーに表示されます。データを保護するには、パーソナルページを使用後に無効にしてください。さらなる保護のために、安全な画面ロックのご利用をおすすめします。
kk: Жеке режим құпия сақтағыңыз келген мазмұнды жасыру үшін пайдаланылады. Жеке режимді пайдалану үшін оны Параметрлерде іске қосып, қуат пернесін басып тұрығыз және Жеке режим опциясын таңдаңыз. PIN код немесе құпия сөзді енгізіңіз. Жеке режим белгісі күй жолағында көрсетіледі. Деректерді қорғау үшін пайдаланғаннан кейін Жеке режимді өшіріңіз. Сондай-ақ, қауіпсіз экран құлыбын пайдалану жақсырақ қорғаныспен қамтамасыз етеді
lt: Asmeninį režimą galima naudoti norint paslėpti turinį, kurį siekiama išlaikyti privatų. Norėdami naudoti asmeninį režimą, įjunkite jį nustatymuose arba paspauskite ir palaikykite įjungimo / išjungimo mygtuką ir tuomet pasirinkite asmeninį režimą. Įveskite savo PIN ar slaptažodį. Būsenos juostoje bus rodoma asmeninio režimo piktograma. Norėdami apsaugoti savo duomenis turite išjungti asmeninį režimą juo pasinaudoję. Siekiant užtikrinti geresnę apsaugą, rekomenduojame naudoti apsauginį ekrano užraktą.
nb: Personlig modus kan brukes til å skjule innhold som du vil holde privat. Hvis du vil bruke Personlig modus, må du aktivere den i Innstillinger eller trykke på og holde inne strømtasten og deretter velge Personlig modus. Skriv inn PIN-koden og passordet ditt. Ikonet for Personlig modus vises på statuslinjen. Du bør deaktivere Personlig modus etter bruk for å beskytte dataene dine. Sikkerheten bedres også hvis du bruker en sikker skjermlås.
pl: Trybu osobistego można użyć do ukrycia zawartości, która ma pozostać prywatna. Aby użyć Trybu osobistego, musisz go włączyć w Ustawieniach lub nacisnąć i przytrzymać klawisz zasilania, a następnie wybrać Tryb osobisty. Wprowadź kod PIN lub hasło. Na pasku stanu będzie wyświetlana ikona Trybu osobistego. Aby chronić swoje dane, wyłącz Tryb osobisty po jego użyciu. Dodatkowym zabezpieczeniem będzie także korzystanie z bezpiecznej blokady ekranu.
pt_pt: O modo Pessoal pode ser utilizado para ocultar conteúdos que pretende manter privados. Para utilizar o modo Pessoal, active-o nas Definições ou prima sem soltar a tecla de alimentação e seleccione Modo Pessoal. Introduza o seu PIN ou palavra-passe. O ícone do modo Pessoal será mostrado na barra de estado. Para proteger os seus dados, desactive o modo Pessoal depois de o utilizar. Além disso, a utilização de um bloqueio de ecrã seguro dará uma melhor protecção.
ro: Modul Personal poate fi utilizat pentru a ascunde conţinutul care doriţi să rămână privat. Pentru a utiliza modul Personal, activaţi-l din Setări sau apăsaţi lung butonul de pornire şi selectaţi Modul Personal. Introduceţi PIN-ul sau parola. Pictograma pentru modul Personal va apărea în bara de stare. Pentru a vă proteja datele, dezactivaţi modul Personal după ce îl utilizaţi. De asemenea, utilizarea unui ecran blocat securizat vă va oferi o protecţie suplimentară.
ru_ru: С помощью личного режима можно скрывать содержимое, которое вы не хотите показывать другим. Чтобы использовать личный режим, включите его в меню “Параметры” или нажимайте и удерживайте клавишу питания, а затем выберите “Личный режим”. Введите свой PIN-код или пароль. В строке состояния появится значок личного режима. Чтобы защитить свои данные, отключите личный режим, когда закончите им пользоваться. Кроме того, для улучшения защиты используйте безопасную блокировку экрана
sr: Tvoj ličan režim se može koristiti za skrivanje sadržaja koji želiš da ostane privatan. Da bi koristio/la ličan režim, omogući ga u okviru Podešavanja ili pritisni i zadrži taster za uključivanje, a zatim izaberi ličan režim. Unesi svoj PIN ili lozinku. Ikona ličnog režima će se prikazati na statusnoj traci. Da bi zaštitio/la svoje podatke, onemogući ličan režim nakon njegovog korišćenja. Takođe, korišćenje bezbednog zaključavanja ekrana pružiće bolju zaštitu.
tr_tr: Gizli kalmasını istediğiniz kişisel uygulamaları, widgetları ve içeriği gizlemek için Kişisel mod kullanılabilir. Kişisel modu kullanmak için Ayarlar içerisinde etkinleştirin veya güç tuşuna basılı tutun ve Kişisel modu seçin. PIN veya şifrenizi girin. Durum çubuğunda Kişisel mod simgesi gösterilir. Verilerinizi korumak için kullandıktan sonra Kişisel modu devre dışı bırakın. Ayrıca güvenli bir ekran kilidi kullanmak da daha iyi koruma sağlayacaktır.
zh_hk: 個人模式可用於隱藏想要保持隱私的內容。若要使用個人模式，請在設定中啟用或按住電源鍵然後選擇個人模式。輸入您的 PIN 碼或密碼。個人模式圖示將顯示於狀態列上。若要保護您的數據，請在使用後停用個人模式。同時使用安全螢幕鎖定來提供更完整保護。
