Repository: tizenorg/profile.mobile.apps.native.settings
Catalog: resource/po/*.po
Languages: ca, cs, da, el_gr, es_us, eu, ga, gl, hi, is, it_it, ja_jp, kk, lt, mn_mn, nb, pl, pt_pt, ro, ru_ru, sr, tr_tr, zh_hk

# IDS_ST_BODY_USB_DEBUGGING_IS_INTENDED_FOR_DEVELOPMENT_PURPOSES_ONLY_MSG
source: USB debugging is intended for development purposes only. It can be used to copy data between your computer and your device, install applications on your device without notification, and read log data.
ca: La depuració USB està pensada només per al desenvolupament. Es pot utilitzar per copiar dades entre el seu equip i el dispositiu, instal·lar aplicacions al dispositiu sense notificació i llegir dades de registre.
cs: USB ladění je určeno pouze pro vývojářské účely. Může být použito ke kopírování dat mezi počítačem a zařízením, k instalaci aplikací do zařízení bez oznámení a ke čtení dat protokolu.
da: USB-fejlsøgning er kun beregnet til udviklingsformål. Fejlsøgningen kan bruges til at kopiere data mellem computeren og telefonen, installere programmer på telefonen uden besked samt læse logdata.
el_gr: Η λειτουργία εντοπισμού σφαλμάτων USB προορίζεται μόνο για σκοπούς ανάπτυξης. Μπορεί να χρησιμοποιηθεί για την αντιγραφή δεδομένων μεταξύ του υπολογιστή και της συσκευή σας, για την εγκατάσταση εφαρμογών στη συσκευή χωρίς ειδοποίηση και για την ανάγνωση δεδομένων αρχείων καταγραφής.
es_us: La depuración de USB es sólo con fines de desarrollo. Se puede usar para copiar datos entre su PC y su dispositivo, instalar aplicaciones en el dispositivo sin notificación y leer datos de registro.
eu: USB arazketa garapen helburuetarako bakarrik egiten da. Datuak zure ordenagailuaren eta zure gailuaren artean kopiatzeko erabil daiteke, baita zure gailuan aplikazioak jakinarazpenik gabe instalatzeko eta erregistroko datuak irakurtzeko ere.
ga: Níl sé i gceist dífhabhtú USB a úsáid ach ar mhaithe le forbairt amháin. Is féidir é a úsáid le sonraí a chóipeáil idir do ríomhaire agus do ghléas, feidhmchláir a shuiteáil ar do ghléas gan fógra, agus sonraí sna logaí a léamh.
gl: A eliminación de fallos do USB está pensada só para fins de desenvolvemento. Pode empregarse para copiar datos entre o teu ordenador e o teu dispositivo, para instalar aplicacións no teu dispositivo sen notificación, e para ler datos rexistrados.
hi: USB डिबगिंग केवल विकास प्रयोजन के लिए है। आपके कंप्यूटर और आपके डिवाइस के बीच डाटा कॉपी करने, आपके डिवाइस पर बिना अधिसूचना के एप्लीकेशन स्थापित करने, और लॉग डाटा पढ़ने के लिए इसका उपयोग किया जा सकता है।
is: USB-kembing er einungis ætluð til þróunarvinnu. Hægt er að nota hana til að afrita gögn á milli tölvunnar og tækisins, setja forrit upp á tækinu á tilkynninga og lesa skráningargögn.
it_it: Il debugging USB è destinato solo a fini di sviluppo. Può essere usato per copiare dati tra il computer e il dispositivo, installare applicazioni sul dispositivo senza preavviso e leggere i dati di registro.
ja_jp: USBデバッグは開発専用に用意されています。PCと端末の間でのデータコピー、アプリケーションを通知なしで端末にインストール、ログデータの読み取りなどが可能となります。
kk: USB байланысын түзету тек жетілдіру мақсаттарына арналған. Компьютер мен құрылғы арасында деректер көшіру, бағдарламаларды құрылғыға ескертпей орнату және тіркеу деректерін оқу үшін оны пайдалануға болады.
lt: USB derinimas numatytas tik duomenų tvarkymo tikslais. Jį galima naudoti norint kopijuoti duomenis iš kompiuterio ir jūsų įrenginio, diegti programas įrenginyje be pranešimo ir nuskaityti žurnalo duomenis.
nb: USB-feilsøking er bare ment til utviklingsformål. Det kan brukes til å kopiere data mellom datamaskinen og enheten, installere apper på enheten uten varsel og lese loggdata.
pl: Debugowanie USB jest przeznaczone tylko na potrzeby opracowywania aplikacji. Można go używać do kopiowania danych między komputerem a urządzeniem, instalowania aplikacji na urządzeniu bez powiadomienia i odczytywania danych dzienników.
pt_pt: A depuração de USB destina-se apenas a efeitos de programação. Pode ser utilizada para copiar dados entre o computador e o seu dispositivo, instalar aplicações no seu dispositivo sem notificação e ler dados de registo.
ro: Depanarea USB este destinată exclusiv scopurilor de dezvoltare. Poate fi utilizată pentru a copia date de pe computerul dvs. pe dispozitiv, pentru a instala aplicaţii pe dispozitiv fără notificare şi pentru a citi datele din jurnale.
ru_ru: Отладка USB предназначена только для целей разработки. Ее можно использовать для копирования данных между компьютером и устройством, чтения данных журнала и установки приложений на устройство без вывода уведомлений.
sr: Debagovanje USB-a služi samo za potrebe razvoja. Može se koristiti za kopiranje podataka između računara i uređaja, za instaliranje aplikacija na uređaju bez obaveštenja i za čitanje dnevnika.
tr_tr: USB hata ayıklama sadece geliştirme amaçlıdır. Bilgisayarınız ve cihazınız arasında veri kopyalamak, cihazınıza bildirim olmaksızın uygulama yüklemek ve günlük verilerini okumak için kullanılabilir.
zh_hk: USB 除錯僅用於開發目的。它可在您的電腦和裝置之間複製數據，在您的裝置安裝程式並不作通知，以及讀取記錄數據。

# IDS_ST_BODY_USB_DEBUGGING
source: USB debugging
ca: Depuració USB
cs: Ladění USB
da: USB-fejlsøgning
el_gr: Εντοπισμός σφαλμάτων USB
es_us: Depuración de USB
eu: USB arazketa
ga: Dífhabhtú USB
gl: Depuración de USB
hi: USB डिबगिंग
is: USB-kembing
it_it: Debug USB
ja_jp: USBデバッグ
kk: USB жөндеу
lt: USB derinimas
nb: USB-feilsøking
pl: Debugowanie USB
pt_pt: Depuração de USB
ro: Depanare USB
ru_ru: Отладка USB
sr: Otkrivanje greške putem USB-a
tr_tr: USB hata ayıklama
zh_hk: USB 除錯

# IDS_ST_BODY_USB_ASK_ON_CONNECTION
source: Ask on connection
ca: Preguntar en connectar-se
cs: Zeptat se při připojení
da: Spørg ved oprettelse af forbindelse
el_gr: Να γίνεται ερώτηση κατά τη σύνδεση
es_us: Preguntar al conectarse
eu: Konektatzerakoan galdetu
ga: Iarr ar cheangail
gl: Preguntar ao conectar
hi: कनेक्शन के समय पूछें
is: Spyrja fyrir tengingu
it_it: Chiedi alla connessione
ja_jp: 接続時に確認
kk: Қосылу кезінде сауал тастау
lt: Klausti jungiantis
nb: Spør ved tilkopling
pl: Pytaj przy połączeniu
pt_pt: Perguntar ao ligar
ro: Întreabă la conectare
ru_ru: Cпрашивать при подключении
sr: Pitaj pri povezivanju
tr_tr: Bağlanırken sor
zh_hk: 連接時詢問

# IDS_ST_BODY_URL
source: Web address
ca: URL
cs: URL
da: URL
el_gr: URL
es_us: URL
eu: URLa
ga: URL
gl: URL
hi: URL
is: Vefslóð
it_it: URL
ja_jp: URL
kk: URL
lt: URL
nb: URL
pl: Adres URL
pt_pt: URL
ro: URL
ru_ru: URL
sr: URL
tr_tr: URL
zh_hk: 網址

# IDS_ST_BODY_UNMOUNT_USB_OTG_STORAGE
source: Unmount USB OTG storage
ca: Desmuntar emmagatzematge USB OTG
cs: Odpojit paměť USB OTG
da: Deaktivér USB OTG-lager
el_gr: Αποσύνδεση συσκευής αποθήκευσης USB OTG
es_us: Retirar almacenamiento USB OTG
eu: Libratu USB OTG biltegiratzea
ga: Díghléas stóras USB OTG
gl: Retirar o almacenamento OTG USB
hi: USB OTG स्टोरेज अनमाउंट करें
is: Aftengja USB OTG-geymslu
it_it: Smonta memoria USB OTG
ja_jp: USB OTGストレージのマウント解除
kk: USB OTG сақтау құралын шешу
lt: Atjungti USB OTG laikmeną
nb: Løs ut USB OTG-minnet
pl: Odinstaluj pamięć USB OTG
pt_pt: Desinstalar o armazenamento USB OTG
ro: Dezactivare spaţiu de stocare USB OTG
ru_ru: Отключите USB-носитель
sr: Isključi USB OTG memoriju
tr_tr: USB OTG belleğini çıkar
zh_hk: 卸載 USB OTG 儲存裝置

# IDS_ST_BODY_UNMOUNT_SD_CARD
source: SD card unmounted
ca: Desmuntar targeta SD
cs: Odpojit SD kartu
da: Deaktiver SD-kort
el_gr: Αποσύνδεση κάρτας SD
es_us: Retirar la tarjeta de memoria
eu: Desmuntatu SD txartela
ga: Díghléas cárta SD
gl: Deter tarxeta SD
hi: SD कार्ड अनमाऊंट करें
is: Losa SD-kort
it_it: Smonta scheda SD
ja_jp: 外部SDカードのマウント解除
kk: SD картасын босату
lt: Atjungti SD kortelę
nb: Løs ut SD-kort
pl: Odinstaluj kartę pamięci
pt_pt: Desmontar o cartão SD
ro: Dezinstalare cartelă SD
ru_ru: Отключить карту памяти
sr: Isključi SD karticu
tr_tr: SD kartı devreden çıkar
zh_hk: 卸載 SD 卡

source: Unmounting the SD card will stop some applications from functioning. These applications may not be available until you mount the SD card again.
ca: Si desmunta la targeta SD algunes aplicacions deixaran de funcionar. Aquestes aplicacions poden no estar disponibles fins que torni a muntar la targeta SD.
cs: Odpojením SD karty budou zastaveny některé aplikace. Aplikace nemusí být dostupné, dokud nebude SD karta znovu připojena
da: Fjernelse af SD-kortet vil forhindre, at visse programmer fungerer. Disse programmer er måske ikke tilgængelige, før du isætter SD-kortet igen.
el_gr: Η αποσύνδεση της κάρτας SD θα διακόψει τη λειτουργία ορισμένων εφαρμογών. Οι εφαρμογές αυτές ενδέχεται να μην είναι διαθέσιμες έως ότου συνδεθεί ξανά η κάρτα SD
es_us: Retirar la tarjeta de memoria detendrá el funcionamiento de algunas aplicaciones. Estas aplicaciones podrían no estar disponibles hasta que inserte la tarjeta de memoria nuevamente
eu: SD txartela desmuntatzeak hainbat aplikazioren funtzionamendua etengo du. Baliteke aplikazio horiek erabiltzeko moduan ez egotea SD txartela berriz muntatu arte.
ga: Ní fheidhmeoidh roinnt feidhmchlár má dhéantar an cárta SD a dhíghléasadh. Is féidir nach mbeidh na feidhmchláir sin ar fáil go dtí go ndéanfar an cárta SD a ghléasadh arís.
gl: Ao retirar a tarxeta SD, algunhas aplicacións deixarán de funcionar. É posible que estas aplicacións non estean dispoñibles ata que insiras a tarxeta SD de novo.
hi: SD कार्ड अनमाऊंट करने से कुछ एप्लिकेशन्स फंक्शन करने से रुक जाएँगे। आप के द्वारा फिर से SD कार्ड माउंट करने तक एप्लिकेशन्स उपलब्ध नहीं हो सकते हैं।
is: Ef SD-kortið er aftengt kemur það í veg fyrir að einhver forrit virki. Ekki er víst að þessi forrit verði aðgengileg fyrr en SD-kortið er tengt aftur.
it_it: Se smontate la scheda SD, verrà interrotto il funzionamento di alcune applicazioni. Tali applicazioni potrebbero non essere disponibili fino a quando la scheda SD non verrà montata nuovamente.
ja_jp: 外部SDカードのマウントを解除すると、一部のアプリケーションが停止します。外部SDカードが再びマウントされるまで、アプリケーションの使用ができない可能性があります。
kk: SD картасын алып тастау кейбір бағдарламалардың жұмысын тоқтатады. SD картасын қайта орнатпағанша бұл бағдарламалар қол жетімді болмауы мүмкін
lt: Atjungus SD kortelę, kai kurios programos nebeveiks. Programos gali būti nepasiekiamos, kol vėl neprijungsite SD kortelės
nb: Hvis du løser ut SD-kortet, vil enkelte apper slutte å fungere. Det kan hende at disse appene ikke vil være tilgjengelige før du setter inn SD-kortet igjen.
pl: Odłączenie karty pamięci spowoduje zatrzymanie niektórych uruchomionych aplikacji. Mogą one być niedostępne do momentu ponownego podłączenia karty pamięci
pt_pt: A desmontagem do cartão SD impedirá o funcionamento de algumas aplicações. Essas aplicações podem não estar disponíveis até montar novamente o cartão SD.
ro: Dezactivarea cardului SD va opri funcţionarea anumitor aplicaţii. Este posibil ca aceste aplicaţii să fie disponibile numai după reactivarea cardului SD
ru_ru: При отключении карты памяти SD некоторые из используемых приложений будут остановлены. Они могут быть недоступны до повторного подключения карты памяти SD
sr: Isključivanje SD kartice će prekinuti rad nekih aplikacija. Te aplikacije možda neće biti dostupne do ponovnog uključivanja SD kartice
tr_tr: SD kartı çıkartmak bazı uygulamaların çalışmasını durduracaktır. SD kartını tekrar takıncaya kadar bu uygulamalar kullanılamayabilirler.
zh_hk: 卸除 SD 卡將停止部分應用程式的功能。在您重新裝上 SD 卡前，這些應用程式可能無法使用

# IDS_ST_BODY_UNABLE_TO_USE_CURRENT_PASSWORD
source: Unable to use current password.
ca: No es pot utilitzar la contrasenya actual
cs: Aktuální heslo nelze použít.
da: Kan ikke anvende aktuel adgangskode.
el_gr: Δεν ήταν δυνατή η χρήση του τρέχοντος κωδικού πρόσβασης.
es_us: No se puede usar la contraseña actual.
eu: Ezin da uneko pasahitza erabili
ga: Ní féidir leat an pasfhocal reatha a úsáid.
gl: Non se pode usar o contrasinal actual
hi: वर्तमान पासवर्ड का उपयोग करने में असमर्थ।
is: Mistókst að nota núverandi aðgangsorð.
it_it: Impossibile utilizzare la password corrente.
ja_jp: このパスワードは使用できません。
kk: Ағымдағы құпиясөзді пайдалану мүмкін емес.
lt: Neįmanoma naudoti dabartinio slaptažodžio.
nb: Kan ikke bruke aktuelt passord.
pl: Nie można użyć bieżącego hasła.
pt_pt: Impossível utilizar palavra-passe actual.
ro: Imposibil de utilizat parola curentă
ru_ru: Невозможно использовать текущий пароль.
sr: Nemoguće je koristiti trenutnu lozinku.
tr_tr: Geçerli şifre kullanılamıyor.
zh_hk: 無法使用目前的密碼。

# IDS_ST_BODY_UMTS_MODE_ONLY_WORKS_INSIDE_3G_COVERAGE_AREA
source: UMTS mode only works inside 3G coverage area.
ca: El mode UMTS només funciona en zones amb cobertura 3G
cs: Režim UMTS funguje pouze v oblasti s pokrytím sítě 3G.
da: UMTS-tilstand fungerer kun i 3G-dækningsområde.
el_gr: Η λειτουργία UMTS μπορεί να χρησιμοποιηθεί μόνο σε περιοχή με κάλυψη 3G.
es_us: El modo UMTS solo funciona dentro del área de cobertura de 3G.
eu: UMTS moduak 3G estaldurako eremuetan soilik funtzionatzen du
ga: Ní fheidhmíonn an mód UMTS ach amháin i limistéar le raon clúdaigh 3G
gl: O modo UMTS só funciona en áreas con cobertura 3G
hi: UMTS मोड केवल 3G कवरेज क्षेत्र में कार्य करता है
is: Aðeins er hægt að nota UMTS-stillinguna á 3G-þjónustusvæðum.
it_it: La modalità UMTS funziona solo nelle aree con copertura 3G.
ja_jp: UMTSモードは3G圏内でのみ使用できます。
kk: UMTS режимі ғана 3G қолданыс аумағында істейді.
lt: UMTS režimas veikia tik 3G ryšio zonoje.
nb: UMTS-modus fungerer bare innenfor områder med 3G-dekning.
pl: Tryb UMTS działa tylko w zasięgu sieci 3G.
pt_pt: O modo UMTS só funciona na área com cobertura 3G.
ro: Modul UMTS funcţionează numai în zona cu acoperire 3G.
ru_ru: Режим UMTS работает только в сетях 3G.
sr: UMTS režim radi samo u zonama 3G pokrivenosti.
tr_tr: UMTS modu yalnızca 3G kapsama alanı içinde çalışır.
zh_hk: UMTS 模式僅能在 3G 覆蓋範圍內工作。

# IDS_ST_BODY_TURN_OFF
source: Turn off
ca: Desactivar
cs: Vypnout
da: Sluk
el_gr: Απενεργοποίηση
es_us: Desactivar
eu: Desaktibatu
ga: Cas as
gl: Apagado
hi: बंद करें
is: Slökkva
it_it: Disattiva
ja_jp: OFF
kk: Өшіру.
lt: Išjungti
nb: Deaktiver
pl: Wyłącz
pt_pt: Desligar
ro: Închidere
ru_ru: Выключить
sr: Isključi
tr_tr: Kapat
zh_hk: 關閉

# IDS_ST_BODY_TURNING_OFF_MOBILE_DATA_WHEN_THE_SCREEN_IS_OFF
source: Turning off Mobile data when the screen is off.
ca: Deshabilitant les dades mòbils quan la pantalla està apagada.
cs: Vypnutím mobilních dat, když je vypnutý displej.
da: Deaktiverer mobile data, når skærmen er slukket.
el_gr: Απενεργοποίηση των δεδομένων κινητής τηλεφωνίας όταν η οθόνη είναι σβηστή.
es_us: Desactivando Datos móviles cuando se apague la pantalla.
eu: Datu mugikorrak itzaliz, pantaila itzalita dagoen bitartean.
ga: Sonraí móibíleacha a chasadh as agus an scáileán as.
gl: Desactivación dos datos móbiles cando a pantalla está apagada.
hi: स्क्रीन बंद होने पर मोबाइल डाटा बंद करना।
is: Slökkva á farsímagögnum þegar slökkt er á skjánum.
it_it: Disattivando la connessione dati di rete mobile quando lo schermo è spento.
ja_jp: 画面OFF時にモバイルデータを無効にします。
kk: Экран өшірілгенде ұялы деректерді өшіру.
lt: Mobiliųjų duomenų išjungimas, esant išjungtam ekranui.
nb: Slår av mobildata når skjermen er slått av.
pl: Wyłączenie funkcji Transmisja danych po sieci, gdy ekran jest wyłączony.
pt_pt: Desactivar os Dados móveis quando o ecrã estiver desligado.
ro: Dezactivarea datelor mobile când ecranul este stins.
ru_ru: Отключение передачи мобильных данных при отключенном экране.
sr: Isključivanje Podataka za mobilne uređaje kada je ekran isključen.
tr_tr: Ekran kapalıyken Mobil verilerin kapatılması.
zh_hk: 螢幕關閉時關閉流動數據。

# IDS_ST_BODY_TURNING_OFF_CONNECTIVITY_FEATURES_SUCH_AS_WI_FI_AND_BLUETOOTH
source: Turning off connectivity features such as Wi-Fi and Bluetooth.
ca: Desactivant les funcions de connectivitat, com per exemple Wi-Fi i Bluetooth.
cs: Vypnutím funkcí připojení, např. Wi-Fi a Bluetooth.
da: Deaktivér tilslutningsmuligheder, som f.eks. Wi-Fi og Bluetooth.
el_gr: Απενεργοποίηση λειτουργιών συνδεσιμότητας όπως Wi-Fi και Bluetooth.
es_us: Desactivando las funciones de conectividad, tales como Wi-Fi y Bluetooth.
eu: Konektibitate eginbideak itzaliz, adibidez, Wi-Fia eta Bluetootha.
ga: Gnéithe nascachta, amhail Wi-Fi agus Bluetooth, a chasadh as.
gl: Desactivación das funcións de conectividade, como Wi-Fi e Bluetooth.
hi: कनेक्टिविटी सुविधाएँ बंद करना, जैसे Wi-Fi और ब्लूटूथ।
is: Slökkva á tengimöguleikum á borð við Wi-Fi og Bluetooth.
it_it: Disattivando le funzioni di connettività come il Wi-Fi ed il Bluetooth.
ja_jp: Wi-FiやBluetoothなどの接続機能をOFFにします。
kk: Wi-Fi және Bluetooth сияқты қосылым мүмкіндіктерін өшіру.
lt: Tokių ryšio funkcijų, kaip „Wi-Fi“ ir „Bluetooth“ išjungimas.
nb: Slå av tilkoblingsfunksjoner som Wi-Fi og Bluetooth.
pl: Wyłączenie funkcji łączności, takich jak Wi-Fi czy Bluetooth.
pt_pt: Desligar as funções de conectividade, tais como o Wi-Fi e o Bluetooth.
ro: Dezactivarea caracteristicilor de conectivitate, cum ar fi Wi-Fi şi Bluetooth.
ru_ru: Отключение возможностей связи, например Wi-Fi и Bluetooth.
sr: Isključivanje funkcija za povezivanje kao što su Wi-Fi i Bluetooth.
tr_tr: Wi-Fi ve Bluetooth gibi bağlanabilirlik özelliklerinin kapatılması.
zh_hk: 關閉連接功能，如 Wi-Fi 與藍牙。

source: To use Personal mode, screen lock type should be set to simple password or password.
ca: Per utilitzar el mode Personal, el tipus de bloqueig de pantalla s'ha de definir a contrasenya simple o a contrasenya
cs: Chcete-li použít Osobní režim, musíte nastavit typ zámku displeje jako jednoduché heslo nebo heslo.
da: For at bruge tilstanden Tilpasning skal skærmlåstypen være indstillet til simpel adgangskode eller adgangskode.
el_gr: Για τη χρήση της Προσωπικής λειτουργίας, ο τύπος κλειδώματος οθόνης θα πρέπει να οριστεί ως κωδικός πρόσβασης ή απλός κωδικός πρόσβασης.
es_us: Para usar el Modo personal, es necesario definir el tipo de bloqueo de pantalla como contraseña simple o contraseña
eu: Modu pertsonala erabiltzeko, pantaila blokeo mota ezarri behar da pasahitz sinple edo pasahitz moduan ezartzeko
ga: Leis an mód Pearsanta a úsáid, ba cheart go mbeadh an cineál glais scáileáin socraithe mar phasfhocal simplí nó mar phasfhocal
gl: Para usar o modo Persoal, o tipo de bloqueo de pantalla debe definirse en Contrasinal simple ou Contrasinal
hi: व्यक्तिगत मोड का उपयोग करने के लिए, स्क्रीन लॉक प्रकार को साधारण पासवर्ड या पासवर्ड में सेट करना चाहिए
is: Tegund skjáláss ætti að vera stillt á einfalt lykilorð eða lykilorð til að nota einkastillingu.
it_it: Per utilizzare la modalità Personale, impostate il tipo di blocco schermo su password semplice o password.
ja_jp: パーソナルモードを使用するには、画面ロックの種類を「シンプルパスワード」または「パスワード」に設定する必要があります。
kk: Жеке режимді пайдалану үшін экран құлыптау түрі қарапайым құпия сөз немесе құпия сөзге орнатылуы керек.
lt: Norėdami naudoti asmeninį režimą, ekrano užrakto tipą turite nustatyti kaip paprastą slaptažodį arba slaptažodį.
nb: Hvis du vil bruke Personlig modus, må skjermlåstypen være satt til Enkelt passord eller Passord.
pl: Aby użyć Trybu osobistego, należy ustawić typ blokady ekranu na proste hasło lub hasło.
pt_pt: Para utilizar o modo Pessoal, o tipo de bloqueio do ecrã deve ser definido como palavra-passe simples ou palavra-passe.
ro: Pentru a utiliza modul Personal, tipul de blocare a ecranului trebuie setat la parolă simplă sau parolă.
ru_ru: Для использования личного режима необходимо выбрать в качестве типа блокировки экрана пароль или простой пароль.
sr: Da bi koristio/la Ličan režim, tip zaključavanja ekrana mora biti podešen na Jednostavna lozinka ili Lozinka.
tr_tr: Kişisel modu kullanmak için ekran kilit türünün basit şifre veya şifre olarak ayarlanması gerekir.
zh_hk: 若要使用個人模式，應將螢幕鎖定類型設定為簡單密碼或密碼。

source: To protect your data, turn off Personal mode after you use it. For additional protection, use a secure screen lock.
ca: Per protegir les seves dades, deshabiliti el mode Personal després d'utilitzar-lo. Si, a més, utilitza un bloqueig de pantalla segur, obtindrà millor protecció.
cs: Abyste ochránili svá data, musíte po použití Osobní režim vypnout. Lepší ochranu zajistíte rovněž použitím bezpečného zámku displeje.
da: For at beskytte dine data skal du deaktivere tilstanden Tilpasning, når du har brugt den. Brug af en skærmlås vil også give bedre beskyttelse.
el_gr: Για την προστασία των δεδομένων σας, απενεργοποιήστε την προσωπική λειτουργία μετά τη χρήση. Επίσης, η χρήση ασφαλούς κλειδώματος οθόνης παρέχει καλύτερη προστασία.
es_us: Para proteger sus datos, desactive el Modo personal después de usarlo. Le recomendamos que también utilice un bloqueo de pantalla seguro para una mejor protección.
eu: Zure datuak babesteko, ezgaitu Modu pertsonala erabili ondoren. Pantaila blokeo segurua erabiltzean ere babes hobea izango duzu.
ga: Le do shonraí a chosaint, díchumasaigh Mód pearsanta tar éis duit é a úsáid. Tabharfar cosaint níos fearr trí scáileán glasála slán a úsáid freisin.
gl: Para protexer os teus datos, desactiva o modo persoal despois de usalo. Do mesmo xeito, o uso dun bloqueo de pantalla seguro fornecerá unha mellor protección.
hi: अपना डाटा सुरक्षित करने के लिए, व्यक्तिगत मोड का उपयोग करने के बाद इसे अक्षम करें। स्क्रीन लॉक का उपयोग करने से भी बेहतर सुरक्षा प्राप्त होगी।
is: Til að vernda gögnin þín skaltu gera einkastillingu óvirka að notkun lokinni. Betri vörn fæst með því að nota einnig öruggan skjálás.
it_it: Per proteggere i vostri dati, disattivate la modalità Personale dopo l'uso. Per una migliore protezione, utilizzate un tipo di blocco schermo sicuro.
ja_jp: データを保護するために、使用した後はパーソナルモードを解除してください。さらなる保護のために、安全な画面ロックの使用をおすすめします。
kk: Деректеріңізді қорғау үшін пайдаланғаннан кейін жеке режимді өшіріңіз. Сондай-ақ, қауіпсіз экран құлыбын пайдалану жақсырақ қорғаныспен қамтамасыз етеді.
lt: Norėdami apsaugoti savo duomenis turite išjungti asmeninį režimą juo pasinaudoję. Siekiant užtikrinti geresnę apsaugą, rekomenduojame naudoti apsauginį ekrano užraktą.
nb: Du kan beskytte dataene dine ved å deaktivere Personlig modus etter å ha brukt den. Du kan også bedre sikkerheten ved å bruke en sikker skjermlås.
pl: Aby chronić swoje dane, wyłącz Tryb osobisty po jego użyciu. Dodatkowym zabezpieczeniem będzie także korzystanie z bezpiecznej blokady ekranu.
pt_pt: Para proteger os seus dados, desactive o modo Pessoal depois de o ter utilizado. Além disso, a utilização de um bloqueio do ecrã seguro faculta uma melhor protecção.
ro: Pentru a vă proteja datele, dezactivaţi modul Personal după ce îl utilizaţi. De asemenea, utilizarea unei blocări securizate a ecranului vă va oferi o protecţie suplimentară.
ru_ru: Чтобы защитить свои данные, отключите личный режим, когда закончите им пользоваться. Кроме того, для улучшения защиты используйте безопасную блокировку экрана.
sr: Da bi zaštitio/la tvoje podatke, onemogući Ličan režim nakon njegovog korišćenja. Takođe, korišćenje bezbednog zaključavanja ekrana pružiće bolju zaštitu.
tr_tr: Verilerinizi korumak için Kişisel modu kullandıktan sonra devre dışı bırakın. Ayrıca güvenli bir ekran kilidi kullanımı, daha iyi koruma sağlar.
zh_hk: 若要保護您的數據，請在使用後停用個人模式。同時使用安全螢幕鎖定將提供更好的保護。

# IDS_ST_BODY_TO_OPEN_THE_MENU_DOUBLE_TAP_IT_T_TTS
source: To open the menu, double tap it.
ca: Per obrir el menú, toqui'l dos cops.
cs: Poklepáním otevřete menu.
da: Dobbelttap på menuen for at åbne den.
el_gr: Για να ανοίξετε το μενού, πατήστε το δύο φορές.
es_us: Pulse dos veces para abrir el menú.
eu: Menua irekitzeko, ukitu bi aldiz.
ga: Déthapáil an roghchlár lena oscailt.
gl: Para abrir o menú, toca dúas nel.
hi: मेन्यू खोलने के लिए, इसे दोहरा टैप करें।
is: Tvípikkaðu á valmyndina til að opna hana.
it_it: Toccate due volte il menu per aprirlo.
ja_jp: メニューを開くには、メニューをダブルタップします。
kk: Мәзірді ашу үшін, оны екі рет түртіңіз.
lt: Norėdami atidaryti meniu bakstelėkite jį du kartus.
nb: Du kan åpne menyen ved å trykke raskt to ganger.
pl: Dotknij dwukrotnie, aby otworzyć menu.
pt_pt: Para abrir o menu, toque duas vezes neste.
ro: Pentru a deschide meniul, atingeţi-l de două ori.
ru_ru: Дважды нажмите, чтобы открыть меню.
sr: Dvaput kucni za otvaranje menija.
tr_tr: Menüyü açmak için çift dokunun
zh_hk: 若要開啟功能表，請輕觸兩下。
