Repository: tizenorg/profile.mobile.apps.native.settings
Catalog: resource/po/*.po
Languages: ca, cs, da, el_gr, es_us, eu, ga, gl, hi, is, it_it, ja_jp, kk, lt, mn_mn, nb, pl, pt_pt, ro, ru_ru, sr, tr_tr, zh_hk

# IDS_ST_BODY_FLIGHT_MODE_MSG
source: Airplane mode allows you to turn off calling, messaging and data network features. It also turns off connectivity features such as Wi-Fi and Bluetooth. To use Wi-Fi and Bluetooth, turn them on in Settings or on the notification panel.
ca: El mode Vol li permet desactivar les funcions de trucades, missatgeria i xarxa de dades. També desactiva les funcions de connectivitat, com ara Wi-Fi i Bluetooth. Per utilitzar Wi-Fi i Bluetooth, activi'ls als Ajustaments o al tauler de notificacions.
cs: Režim Letadlo umožňuje vypnout funkce hovorů, zpráv a datových přenosů v síti. Vypne také konektivitu funkcí, jako je Wi-Fi a Bluetooth. Pokud chcete použít Wi-Fi a Bluetooth, zapněte je v Nastavení nebo na oznamovacím panelu.
da: Flytilstand giver dig mulighed for at deaktivere opkald, meddelelser og datanetværksfunktioner. Det deaktiverer også forbindelsesfunktioner, såsom Wi-Fi og Bluetooth. For at bruge Wi-Fi og Bluetooth skal du aktivere dem under indstillinger eller i informationspanelet.
el_gr: Η λειτουργία πτήσης σάς επιτρέπει να απενεργοποιείτε τις λειτουργίες κλήσεων, μηνυμάτων και δικτύων δεδομένων. Επίσης, απενεργοποιεί λειτουργίες συνδεσιμότητας, όπως είναι το Wi-Fi και το Bluetooth. Για να χρησιμοποιήσετε το Wi-Fi και το Bluetooth, ενεργοποιήστε τα από τις Ρυθμίσεις ή από το πλαίσιο ειδοποιήσεων.
es_us: El perfil Fuera de línea le permite desactivar las funciones de llamadas, mensajes y red de datos. También desactiva las funciones de conectividad como Wi-Fi y Bluetooth. Para usar Wi-Fi y Bluetooth, actívelos en Ajustes o en el panel de notificación.
eu: Hegaldi moduak deiak, mezularitza eta datu sareen eginbideak itzaltzeko aukera ematen dizu. Konektibitate eginbideak ere itzaltzen ditu, Wi-Fia eta Bluetootha kasu. Wi-Fia eta Bluetootha erabiltzeko, piztu itzazu Ezarpenetan edo jakinarazpenen panelean.
ga: Cuireann Mód eitilte ar do chumas glaonna, teachtaireachtaí agus gnéithe líonra sonraí a chasadh as. Castar as gnéithe nascachta freisin amhail Wi-Fi agus Bluetooth. Chun Wi-Fi agus Bluetooth a úsáid, cas air iad faoi Shocruithe nó ar an bpainéal fógraí.
gl: O Modo avión permíteche desactivar as funcións de chamadas, de mensaxes e de rede de datos. Tamén desactiva as funcións de conectividade como a Wi-Fi e o Bluetooth. Para utilizar a Wi-Fi e o Bluetooth, actívaos en Axustes ou no panel de notificacións.
hi: फ्लाइट मोड आपको कॉल, सन्देश, और डाटा नेटवर्क सुविधाओं को बंद करने की अनुमति प्रदान करता है। साथ ही यह कनेक्टिविटी सुविधाएँ जैसे कि Wi-Fi और ब्लूटूथ को भी बंद कर देता है। Wi-Fi और ब्लूटूथ का उपयोग करने के लिए, उनको सेटिंग्स में या अधिसूचना पैनल पर चालू करें।
is: Flugstilling gerir þér kleift að slökkva á símtölum, skilaboðum og gagnaneti. Hún slekkur einnig á samskiptaeiginleikum á borð við Wi-Fi og Bluetooth. Til að nota Wi-Fi og Bluetooth skaltu kveikja á þeim eiginleikum í stillingum eða á tilkynningaskjánum.
it_it: La Modalità offline consente di disattivare le funzioni relative a chiamate, messaggi e connessione dati. Disattiva inoltre le funzioni di connettività quali Wi-Fi e Bluetooth. Per utilizzare Wi-Fi e Bluetooth, attivateli in Impostazioni o nel pannello notifiche.
ja_jp: 機内モードを有効にすると、電話、SMS、およびデータネットワーク機能がOFFになります。また、Wi-FiやBluetoothなどの接続機能もOFFになります。Wi-FiやBluetoothを使用するには、設定または通知パネルからONにしてください。
kk: Ұшу режимі қоңырау шалу, хабар алмасу және деректер желісі мүмкіндіктерін өшіруге рұқсат береді. Сондай-ақ, Wi-Fi және Bluetooth секілді қосылу мүмкіндіктерін өшіруге рұқсат береді. Wi-Fi және Bluetooth пайдалану үшін оларды "Параметрлер" ішінде немесе хабарландыру тақтасында қосыңыз.
lt: Įjungus skrydžio režimą išjungiamos skambinimo, žinučių siuntimo ir duomenų tinklo funkcijos. Taip pat išjungiamos ryšio funkcijos, tokios kaip „Wi-Fi“ ir „Bluetooth“. Norėdami naudoti „Wi-Fi“ ir „Bluetooth“, įjunkite jas nustatymuose arba pranešimų skydelyje.
nb: Flymodus lar deg slå av anrops-, meldings- og datanettverksfunksjoner. Den slår også av tilkoblingsfunksjoner som Wi-Fi og Bluetooth. For å bruke Wi-Fi og Bluetooth må du slå dem på i Innstillinger eller på varselspanelet.
pl: Tryb Offline umożliwia wyłączenie funkcji połączeń, przesyłania wiadomości oraz sieci danych. Powoduje on również wyłączenie funkcji łączności, takich jak Wi-Fi oraz Bluetooth. Aby korzystać z funkcji Wi-Fi oraz Bluetooth, włącz je w Ustawieniach lub na panelu powiadomień.
pt_pt: O Modo de voo permite-lhe desligar as funções de chamadas, mensagens e redes de dados. Também desliga funções de conectividade como Wi-Fi e Bluetooth. Para utilizar Wi-Fi e Bluetooth, active estas funções nas Definições ou no painel de notificação.
ro: Modul Avion vă permite să dezactivaţi funcţiile pentru apeluri, mesagerie şi reţeaua de date. De asemenea, dezactivează funcţiile de conectivitate, cum ar fi Wi-Fi şi Bluetooth. Pentru a utiliza Wi-Fi şi Bluetooth, activaţi-le din Setări sau din panoul de notificare.
ru_ru: В автономном режиме можно отключить функции вызовов, обмена сообщениями и передачи данных. Так же будут отключены другие виды связи, такие как Wi-Fi и Bluetooth. Чтобы воспользоваться функциями Wi-Fi и Bluetooth, включите их в меню настроек или на панели уведомлений.
sr: Avionski režim ti omogućava da isključiš pozive, poruke i funkcije koje prenose podatke preko mreže. On isključuje i veze kao što su Wi-Fi i Bluetooth. Ako želiš da koristiš Wi-Fi i Bluetooth, uključi ih u Podešavanjima ili u panelu sa obaveštenjima.
tr_tr: Uçuş modu arama, mesajlaşma ve veri ağı özelliklerini kapatabilmenizi sağlar. Ayrıca, Wi-Fi ve Bluetooth gibi bağlanabilirlik özelliklerini de kapatır. Wi-Fi ve Bluetooth'u kullanmak için onları Ayarlar'dan veya bildirim panelinden açabilirsiniz.
zh_hk: 飛行模式可讓您關閉通話、訊息與數據網絡功能。也將關閉連線功能，如 Wi-Fi 與藍牙。若要使用 Wi-Fi 與藍牙，請在設定中或通知面板上開啟。

# IDS_ST_BODY_FLIGHT_MODE_HAS_BEEN_ENABLED_NETWORK_SETTINGS_WILL_CLOSE
source: Airplane mode has been turned on. Network settings will close.
ca: El mode Vol s'ha habilitat. Es tancaran els ajustaments de xarxa.
cs: Byl zapnut režim Letadlo. Nastavení sítě se zavře.
da: Flytilstand er aktiveret. Netværksindstillinger vil lukke.
el_gr: Η λειτουργία πτήσης ενεργοποιήθηκε. Οι ρυθμίσεις δικτύου θα κλείσουν.
es_us: Se activó el perfil Fuera de línea. Se cerrará la configuración de la red.
eu: Hegaldi modua gaitu da. Sare ezarpenak itxiko dira.
ga: Mód eitilte cumasaithe. Dúnfar socruithe líonra.
gl: Activouse o modo avión. Os axustes da rede pecharanse.
hi: फ़्लाइट मोड सक्षम किया गया है। नेटवर्क सेटिंग्स बंद हो जाएगी।
is: Kveikt er á flugstillingu. Kerfisstillingum verður lokað.
it_it: La Modalità offline è stata attivata. Le impostazioni di rete verranno chiuse.
ja_jp: 機内モードが有効になりました。ネットワーク設定を終了します。
kk: Ұшу режимі қосылды. Желі параметрлері жабылады.
lt: Įjungtas skrydžio režimas. Tinklo nustatymai užsidarys.
nb: Flymodus har blitt aktivert. Nettverksinnstillingene vil lukkes.
pl: Tryb Offline został włączony. Ustawienia sieciowe zostaną zamknięte.
pt_pt: O Modo de voo foi activado. As definições de rede vão ser fechadas.
ro: Modul Avion a fost activat. Setările de reţea se vor închide.
ru_ru: Включен автономный режим. Параметры сети будут закрыты.
sr: Omogućen je režim letenja. Mrežna podešavanja će se zatvoriti.
tr_tr: Uçuş modu etkinleştirildi. Ağ ayarları kapanacak.
zh_hk: 飛行模式已啟用。將關閉網絡設定。

# IDS_ST_BODY_FLIGHT_MODE
source: Airplane mode
ca: Mode Vol
cs: Režim Letadlo
da: Flytilstand
el_gr: Λειτουργία πτήσης
es_us: Perfil Fuera de línea
eu: Hegaldi modua
ga: Mód eitilte
gl: Modo Avión
hi: फ्लाइट मोड
is: Flughamur
it_it: Modalità offline
ja_jp: 機内モード
kk: Ұшу режимі
lt: Skrydžio režimas
nb: Flymodus
pl: Tryb Offline
pt_pt: Modo de voo
ro: Mod Avion
ru_ru: Автономный режим
sr: Profil letenja
tr_tr: Uçuş modu
zh_hk: 飛行模式

# IDS_ST_BODY_FIXED_DIALLING_MODE
source: Fixed dialing mode
ca: Mode de números de marcatge fixos
cs: Režim pevné volby
da: FDN-tilstand
el_gr: Λειτουργία προκαθορισμένης κλήσης
es_us: Modo de Marcación Fija
eu: Markaketa finko modua
ga: Mód diailithe seasta
gl: Modo de marcación fixa
hi: फिक्स्ड डायलिंग मोड
is: Hamur fyrir föst valnúmer
it_it: Modalità FDN
ja_jp: 固定ダイヤルモード
kk: Рұқсат етілген нөмірлер
lt: Fiksuotų numerių rinkimo režimas
nb: Modus for tillatte numre
pl: Tryb FDN
pt_pt: Modo de marcação fixa
ro: FDN
ru_ru: Режим разрешенных номеров
sr: Režim fiksnog biranja
tr_tr: Sabit arama modu
zh_hk: 固定撥號模式

# IDS_ST_BODY_FIREWALL_ENABLED_ABB
source: Firewall turned on.
ca: Tallafoc habilitat
cs: Brána firewall je zapnutá
da: Firewall aktiveret.
el_gr: Ενεργ. τείχος προστασίας
es_us: Firewall activado
eu: Suebakia gaituta
ga: Balla dóiteáin cumasaithe
gl: Barreira control activada
hi: फ़ायरवॉल सक्षम किया गया
is: Kveikt á eldvegg
it_it: Firewall attivato
ja_jp: ファイアウォール 有効
kk: Брандмауер қосылды
lt: Užkarda įjungta
nb: Brannmur er aktivert.
pl: Zapora włączona
pt_pt: Firewall activada
ro: Firewall activat
ru_ru: Брандмауэр включен.
sr: Zaštitni zid je omogućen
tr_tr: Güvenlik duvarı etkin
zh_hk: 防火牆已啟用。

# IDS_ST_BODY_FIREWALL
source: Firewall
ca: Tallafoc
cs: Brána firewall
el_gr: Τείχος προστασίας
eu: Suebakia
ga: Balla dóiteáin
gl: Barreira de control
hi: फ़ायरवॉल
is: Eldveggur
ja_jp: ファイアウォール
kk: Брандмауэр
lt: Ugniasienė
nb: Brannmur
pl: Zapora
ru_ru: Брандмауэр
sr: Zaštitni zid
tr_tr: Güvenlik duvarı
zh_hk: 防火牆

# IDS_ST_BODY_FEATURES
source: Features
ca: Funcions
cs: Funkce
da: Funktioner
el_gr: Δυνατότητες
es_us: Características
eu: Ezaugarriak
ga: Gnéithe
gl: Funcións
hi: सुविधाएँ
is: Eiginleikar
it_it: Funzionalità
ja_jp: 機能
kk: Мүмкіндіктер
lt: Funkcijos
nb: Funksjoner
pl: Funkcje
pt_pt: Funções
ro: Funcţii
ru_ru: Функции
sr: Funkcije
tr_tr: Özellikler
zh_hk: 功能

# IDS_ST_BODY_FAST_ENCRYPTION
source: Fast encryption
ca: Xifratge ràpid
cs: Rychlé šifrování
da: Hurtig kryptering
el_gr: Γρήγορη κρυπτογράφηση
es_us: Encriptación rápida
eu: Enkriptatze azkarra
ga: Mearchriptiú
gl: Cifrado rápido
hi: तेज एन्क्रिप्शन
is: Hröð dulkóðun
it_it: Crittografia rapida
ja_jp: 高速暗号化
kk: Жылдам шифрлау
lt: Spartus šifravimas
nb: Rask kryptering
pl: Szybkie szyfrowanie
pt_pt: Encriptação rápida
ro: Criptare rapidă
ru_ru: Быстрое шифрование
sr: Brzo šifrovanje
tr_tr: Hızlı şifreleme
zh_hk: 快速加密

# IDS_ST_BODY_FAILED_TO_SELECT_NETWORK
source: Failed to select network.
ca: Error en seleccionar la xarxa
cs: Nepodařilo se vybrat síť.
da: Netværk blev ikke valgt.
el_gr: Αποτυχία επιλογής δικτύου.
es_us: No se pudo seleccionar red.
eu: Ezin izan da sarea aukeratu
ga: Theip ar roghnú líonra.
gl: Non se puido seleccionar a rede
hi: नेटवर्क चुनना विफल
is: Mistókst að velja netkerfi.
it_it: Impossibile selezionare rete.
ja_jp: ネットワークの選択に失敗しました。
kk: Желі таңдалмады.
lt: Nepavyko pasirinkti tinklo.
nb: Kunne ikke velge nettverk.
pl: Wybranie sieci nie powiodło się.
pt_pt: Falha ao seleccionar rede.
ro: Selectarea reţelei nu a reuşit.
ru_ru: Сбой выбора сети.
sr: Neuspešno biranje mreže.
tr_tr: Şebeke seçilemedi.
zh_hk: 無法選擇網絡。

# IDS_ST_BODY_FACE_AND_VOICE
source: Face and voice
ca: Cara i veu
cs: Obličej a hlas
da: Ansigt og stemme
el_gr: Πρόσωπο και φωνή
es_us: Rostro y voz
eu: Aurpegia eta ahotsa
ga: Aghaidh agus guth
gl: Cara e voz
hi: चेहरा और आवाज़
is: Andlit og rödd
it_it: Volto e voce
ja_jp: 顔および音声
kk: Бет және дауыс
lt: Veidas ir balsas
nb: Ansikt og stemme
pl: Twarz i głos
pt_pt: Rosto e voz
ro: Faţă şi voce
ru_ru: Лицо и голос
sr: Lice i glas
tr_tr: Yüz ve ses
zh_hk: 臉部和語音

# IDS_ST_BODY_EXPLANATION_FOR_TRANSACTION_TRACKING_MENU_VODA
source: Your recommendation information is also sent with the file you transfer.
ca: La informació de recomanació també s'envia amb el fitxer que transfereix.
cs: S přenášeným souborem budou rovněž zaslány informace o vašem doporučení
da: Anbefalingsoplysningerne sendes også sammen med filen, du overfører
el_gr: Οι προδιαγραφές σας αποστέλλονται μαζί με το αρχείο που μεταφέρετε.
es_us: Su recomendación será enviada con el archivo que transfiere
eu: Zure gomendioaren informazioa ere zuk transferitutako fitxategiarekin batera bidaliko da.
ga: Seoltar d’fhaisnéis mholta in éineacht leis an gcomhad a aistríonn tú.
gl: A súa información de recomendación tamén se envía con arquivo que transfire.
hi: आपकी अनुशंसा जानकारी आपके द्वारा स्थानांतरित की गई फ़ाइल के साथ भेज दी गई है।
is: Meðmælin þín eru einnig send með skránni sem þú flytur.
it_it: Le informazioni inserite dall'utente verranno inviate insieme al file trasferito
ja_jp: おすすめ情報も転送するファイルとあわせて送信されます。
kk: Сіздің рекомендациялық мәлімдемелеріңіз де сіз жіберіп отырған файлмен жіберіледі
lt: Jūsų rekomendacinė informacija taip pat išsiųsta su jūsų perduodamu failu.
nb: Dine anbefalingsopplysninger sendes også med filen du overfører
pl: Informacje o rekomendacjach są również dołączane do wysyłanego pliku.
pt_pt: A sua informação de recomendação também é enviada com o ficheiro que transferir.
ro: Informaţiile de recomandare sunt trimise de asemenea cu fişierul transferat
ru_ru: Вместе с файлом передается служебная информация для защиты целостности данных
sr: Preporučene informacije su poslate zajedno sa fajlom koji se prenosi
tr_tr: Aktardığınız dosyayla birlikte tavsiye bilgileriniz de gönderilir
zh_hk: 您的推介資訊會與您的檔案一起傳送。

# IDS_ST_BODY_EXPLANATION_FOR_EXPIRY_REMINDER_MENU
source: Receive a reminder before the license expires on a file in use, such as a wallpaper image.
ca: Rebre un recordatori abans que la llicència caduqui en un fitxer en ús, com ara una imatge de fons de pantalla
cs: Před vypršením licence na použitý soubor, například obrázek na pozadí, se zobrazí připomenutí.
da: Modtag en påmindelse, før licensen udløber på en fil, der er i brug, f.eks. et baggrundsbillede.
el_gr: Λάβετε υπενθύμιση πριν τη λήξη της άδειας κάποιου αρχείου που χρησιμοποιείτε, όπως για παράδειγμα μιας εικόνας φόντου.
es_us: Recibirá un recordatorio antes de que caduque la licencia de un archivo en uso como, por ejemplo, la imagen de un fondo de pantalla.
eu: Erabiltzen hari den fitxategi baten, adibidez pantaila atzealde irudi baten, lizentzia iraungi baino lehen oroigarri bat jaso.
ga: Faigh meabhrúchán sula n-imeoidh ceadúnas ar chomhad atá in úsáid, as feidhm, mar íomhá chúlbhrait.
gl: Recibir un recordatorio antes de que caduque a licenza nun arquivo en uso, como unha imaxe de fondo.
hi: फ़ाइल के उपयोग में लायसेंस की समय समाप्‍ति से पहले रिमाइंडर जैसे कि वॉलपेपर इमेज के रूप में प्राप्‍त करें
is: Fáðu áminningu áður en leyfi rennur út fyrir skrá í notkun, t.d. veggfóður.
it_it: Viene ricevuto un promemoria prima che la licenza del file in uso scada, come un'immagine di sfondo.
ja_jp: 壁紙などの使用中のファイルのライセンスの期限が切れる前に通知を受信します。
kk: Пайдаланатын файлдың (мысалы тұсқағаз) лицензиясының мерзімі бітмей тұра, ескертпе алыңыз.
lt: Gaukite priminimą prieš baigiantis naudojamo failo (pvz., foninio paveikslėlio) licencijai.
nb: Motta en påminnelse før lisensen utløper på en fil som er i bruk, for eksempel et bakgrunnsbilde.
pl: Otrzymasz przypomnienie przed wygaśnięciem licencji na używany plik, taki jak obraz tapety.
pt_pt: Receba um lembrete antes da expiração da licença do ficheiro a ser utilizado, tal como uma imagem de fundo.
ro: Primiţi un memento înainte de expirarea licenţei unui fişier în uz, precum o imagine de fundal.
ru_ru: Получение напоминания перед завершением срока действия лицензии на файл, например для фонового рисунка.
sr: Primi podsetnik pre isticanja licence za fajl u upotrebi, npr. neki tapet.
tr_tr: Örneğin duvar kağıdı gibi kullanımda olan bir dosyanın lisans süresi dolmadan önce bir hatırlatma alın.
zh_hk: 正在使用的檔案許可到期之前會收到提醒（例如桌面背景）。

# IDS_ST_BODY_ESTIMATED_MAX_STANDBY_TIME_ABB
source: Estimated max. standby time
ca: Temps d'espera màxim estimat
cs: Odhadovaná max. pohot. doba
da: Anslået maks. standbytid
el_gr: Εκτιμ. μέγ. χρόνος αναμονής
es_us: Tiempo de espera máximo
eu: Geh. egonean denb. estimatua
ga: Am fuireachais uasta measta
gl: Tempo de espera máx. estimado
hi: अनुमानित अधिकतम स्टैंडबाय समय
is: Áætlaður hám- biðstöðutími
it_it: Tempo standby max stimato
ja_jp: 予想連続待受時間
kk: Болжал. ең ұзақ күту уақыты
lt: Apsk. maks. budėjimo laikas
nb: Beregnet maks. standbytid
pl: Szacowany maks. czas czuwania
pt_pt: Tempo de espera máx. estimado
ro: Timp estimat max. în aştept.
ru_ru: Примерное макс. время ожидания
sr: Procenj. maks. pasivno vreme
tr_tr: Tahmini maks. bekleme süresi
zh_hk: 預計最長待機時間

# IDS_ST_BODY_ENTER_PASSWORD_AGAIN_AFTER_PD_SECONDS
source: Enter password again after %d seconds.
ca: Torni a introduir la contrasenya després de %d segons
cs: Zadejte heslo znovu za %d sekund.
da: Angiv adgangskode igen efter %d sekunder.
el_gr: Εισαγάγετε ξανά τον κωδικό πρόσβασης μετά από %d δευτερόλεπτα.
es_us: Introducir contraseña de nuevo después de %d segundos.
eu: Sartu pasahitza berriro %d segundo eta gero
ga: Iontráil pasfhocal arís tar éis %d soicind
gl: Introduce o contrasinal de novo despois de %d segundos
hi: %d सेकंड के बाद फिर से पासवर्ड प्रविष्ट करें
is: Sláðu aftur inn lykilorðið eftir %d sekúndur.
it_it: Immettere nuovamente la password dopo %d secondi.
ja_jp: %d秒後に再度パスワードを入力してください。
kk: Құпиясөзді %d секундтан кейін қайта енгізіңіз.
lt: Po %d sek. įveskite slaptažodį dar kartą.
nb: Angi passord på nytt etter %d sekunder.
pl: Wprowadź hasło ponownie po następującej liczbie sekund: %d.
pt_pt: Introduza a palavra-passe novamente após %d segundos.
ro: Introduceţi din nou parola după %d secunde.
ru_ru: Повторно введите пароль через %d с.
sr: Ponovo unesi lozinku nakon %d sekundi.
tr_tr: Şifreyi %d saniye sonra tekrar girin.
zh_hk: %d 秒後再次輸入密碼。

# IDS_ST_BODY_ENTER_PASSWORD_AGAIN
source: Enter password again
ca: Torni a introduir la contrasenya
cs: Zadejte heslo znovu.
da: Indtast adgangskode igen
el_gr: Εισαγάγετε ξανά τον κωδικό πρόσβασης
es_us: Introducir contraseña nuevamente
eu: Adierazi pasahitza berriro
ga: Iontráil pasfhocal arís
gl: Introduce o contrasinal de novo
hi: फिर से पासवर्ड प्रविष्ट करें
is: Sláðu lykilorðið inn aftur
it_it: Inserite nuovamente la password
ja_jp: パスワードを再入力
kk: Құпиясөзді қайта енгізу
lt: Dar kartą įveskite slaptažodį
nb: Angi passord på nytt
pl: Ponowne wprowadzenie hasła
pt_pt: Introduzir a palavra-passe novamente
ro: Introduceţi parola din nou
ru_ru: Введите пароль еще раз
sr: Ponovo unesi lozinku
tr_tr: Şifreyi tekrar girin
zh_hk: 重新輸入密碼

# IDS_ST_BODY_ENTER_PASSWORD
source: Enter password
ca: Introduir contrasenya
cs: Zadejte heslo.
da: Angiv adgangskode.
el_gr: Εισαγωγή κωδικού.
es_us: Introducir contraseña.
eu: Pasahitza idatzi
ga: Iontráil pasfhocal
gl: Introduza o contrasinal
hi: पासवर्ड प्रविष्ट करें
is: Rita aðgangsorð.
it_it: Inserisci password.
ja_jp: パスワードを入力
kk: Кілтсөз енгізіңіз.
lt: Įvesti slaptažodį.
nb: Angi passord.
pl: Wpisz hasło.
pt_pt: Introduzir palavra-passe.
ro: Introduceţi parola.
ru_ru: Введите пароль.
sr: Unesi šifru.
tr_tr: Şifreyi girin.
zh_hk: 輸入密碼。

# IDS_ST_BODY_ENTER_NEW_PASSWORD
source: Enter new password
ca: Introduir nova contrasenya
cs: Zadejte nové heslo.
da: Angiv ny adgangskode.
el_gr: Εισάγετε νέο κωδικό.
es_us: Introduzca nueva contraseña
eu: Pasahitz berria idatzi
ga: Iontráil pasfhocal nua
gl: Introducir novo contrasinal
hi: नया पासवर्ड प्रविष्ट करें
is: Tilgreina nýtt aðgangsorð.
it_it: Inserisci nuova password
ja_jp: 新しいパスワードを入力
kk: Жаңа кілтсөзды енгізіңіз.
lt: Įvesti naują slaptažodį.
nb: Angi nytt passord.
pl: Wpisz nowe hasło.
pt_pt: Introduzir nova palavra-passe.
ro: Introduceţi parola nouă.
ru_ru: Введите новый пароль.
sr: Unesi novu šifru.
tr_tr: Yeni şifre girin.
zh_hk: 輸入新密碼。

# IDS_ST_BODY_ENTER_CURRENT_PASSWORD
source: Enter current password.
ca: Introdueixi la contrasenya actual
cs: Zadejte aktuální heslo.
da: Indtast aktuel adgangskode.
el_gr: Εισαγάγετε τον τρέχοντα κωδικό πρόσβασης.
es_us: Introducir contraseña actual.
eu: Sartu uneko pasahitza
ga: Iontráil an pasfhocal reatha
gl: Introduce o contrasinal actual
hi: वर्तमान पासवर्ड प्रविष्ट करें
is: Sláðu inn núverandi lykilorð.
it_it: Immettere password corrente.
ja_jp: 現在のパスワードを入力してください。
kk: Ағымдағы құпиясөзді енгізіңіз.
lt: Įveskite dabartinį slaptažodį.
nb: Angi gjeldende passord.
pl: Wprowadź bieżące hasło.
pt_pt: Introduzir palavra-passe actual.
ro: Introduceţi parola actuală.
ru_ru: Введите текущий пароль.
sr: Unesi trenutnu lozinku.
tr_tr: Geçerli şifreyi girin.
zh_hk: 輸入目前密碼。
