Repository: tizenorg/profile.mobile.apps.native.settings
Catalog: resource/po/*.po
Languages: ca, cs, da, el_gr, es_us, eu, ga, gl, hi, is, it_it, ja_jp, kk, lt, mn_mn, nb, pl, pt_pt, ro, ru_ru, sr, tr_tr, zh_hk

# IDS_ST_POP_NO_SD_CARD_IS_INSERTED_DISABLE_ENCRYPT_SD_CARD_ANYWAY_Q
source: No SD card is inserted. Turn off encrypt SD card anyway?
ca: No s'ha inserit cap targeta SD. Vol desactivar el xifratge de la targeta SD de totes maneres?
cs: Není vložena SD karta. Opravdu chcete vypnout šifrování SD karty?
da: Intet SD-kort er indsat. Vil du deaktivere kryptering af SD-kort alligevel?
el_gr: Δεν έχει τοποθετηθεί κάρτα SD. Να απενεργοποιηθεί η κρυπτογράφηση κάρτας SD ούτως ή άλλως;
es_us: No hay una tarjeta de memoria insertada. ¿Desactivar encriptar tarjeta de memoria de todos modos?
eu: Ez da SD txartelik txertatu. Ezgaitu SD txartelaren enkripzioa dena den?
ga: Níl cárta SD ionsáite. Díchumasaigh criptigh cárta SD ar aon nós?
gl: Non hai ningunha tarxeta SD inserida. Desactivar o cifrado da tarxeta SD de todos modos?
hi: SD कार्ड नहीं डाला गया है। फिर भी SD कार्ड एन्क्रिप्ट करें अक्षम करें?
is: SD-kort hefur ekki verið sett í. Viltu samt slökkva á dulkóðun SD-korts?
it_it: Nessuna scheda SD inserita. Disabilitare comunque la crittografia della scheda SD?
ja_jp: 外部SDカードが挿入されていません。外部SDカードの暗号化を無効にしますか？
kk: Енгізілген SD карталары жоқ. Сонда да SD картасын шифрлауды өшіру керек пе?
lt: SD kortelė neįdėta. Vis tiek išjungti SD kortelės šifravimą?
nb: SD-kort ikke satt inn. Deaktivere kryptering av SD-kort likevel?
pl: Nie włożono karty pamięci. Wyłączyć szyfrowanie karty pamięci mimo to?
pt_pt: Não está inserido nenhum cartão SD. Desactivar cartão SD encriptado na mesma?
ro: Nu aţi introdus niciun card SD. Dezactivaţi totuşi criptarea cardului SD?
ru_ru: Карта памяти SD не вставлена. Все равно отключить ее шифрование?
sr: SD kartica nije ubačena. Ipak onemogućiti šifrovanje SD kartice?
tr_tr: Takılı SD kart yok. SD kart şifreleme yine de devre dışı bırakılsın mı?
zh_hk: 未插入 SD 卡。仍然要加密 SD 卡嗎？

source: No SD card has been inserted. Encryption will automatically start when you insert an SD card.
ca: No s'ha inserit cap targeta SD. El xifratge s'iniciarà automàticament quan insereixi una targeta SD.
cs: Nebyla vložena SD karta. Šifrování se automaticky spustí po vložení SD karty.
da: Intet SD-kort isat. Kryptering vil starte automatisk, når du isætter et SD-kort.
el_gr: Δεν έχει τοποθετηθεί κάρτα SD. Η διαδικασία κρυπτογράφησης θα ξεκινήσει αυτόματα μόλις τοποθετήσετε μια κάρτα SD.
es_us: No se ha insertado ninguna tarjeta SD. El cifrado se iniciará automáticamente cuando inserte una tarjeta SD.
eu: Ez da SD txartelik txertatu. Enkripzioa automatikoki hasiko da SD txartel bat sartzen duzunean.
ga: Níor ionsádh cárta SD. Tosófar ar chriptiú go huathoibríoch nuair a ionsáfaidh tú cárta SD.
gl: Non se inseriu ningunha tarxeta SD. O cifrado iniciarase automaticamente cando insiras unha tarxeta SD.
hi: कोई SD कार्ड नहीं डाला गया है। आपके द्वारा कोई SD कार्ड डालने के बाद एन्क्रिप्शन स्वचालित रूप से प्रारंभ हो जाएगा।
is: Ekkert SD-kort var sett í. Dulkóðun hefst sjálfkrafa þegar SD-kort er sett í.
it_it: Non è stata inserita nessuna scheda SD. La crittografia si avvierà automaticamente quando viene inserita una scheda SD.
ja_jp: 外部SDカードが挿入されていません。外部SDカードを挿入すると、自動的に暗号化が開始されます。
kk: Енгізілген SD карталар жоқ. SD картасы енгізілгенде шифрлау автоматты түрде іске қосылады.
lt: Neįdėta SD kortelė. Šifravimas bus pradėtas automatiškai, kai įdėsite SD kortelę.
nb: Det er ikke satt inn et SD-kort. Kryptering starter automatisk når du setter inn et SD-kort.
pl: Nie włożono karty pamięci. Szyfrowanie rozpocznie się automatycznie po włożeniu karty pamięci.
pt_pt: Não foi inserido qualquer cartão SD. A encriptação inicia-se automaticamente quando insere um cartão SD.
ro: Nu a fost introdus niciun card SD. Criptarea va începe automat când introduceţi un card SD.
ru_ru: Карта памяти SD не вставлена. Шифрование начнется автоматически при вставке карты памяти SD.
sr: Nijedna SD kartica nije ubačena do sada. Šifrovanje će početi automatski kada ubaciš SD karticu.
tr_tr: SD kart takılmadı. SD kart taktığınızda şifreleme otomatik olarak başlayacak.
zh_hk: 尚未插入 SD 卡。將在您插入 SD 卡時自動開始加密。

# IDS_ST_POP_NO_ITEM_SELECTED
source: No items selected.
ca: No s'ha seleccionat cap element
cs: Nejsou vybrány žádné položky.
da: Ingen valgte elementer.
el_gr: Κανένα επιλεγμένο στοιχείο.
es_us: No se ha seleccionado nada.
eu: Ez da elementurik aukeratu
ga: Níor roghnaíodh míreanna.
gl: Non hai elementos seleccionados
hi: कोई मद चयनित नहीं।
is: Það eru engir hlutir valdir.
it_it: Nessun elemento selezionato.
ja_jp: アイテムを選択していません。
kk: Мазмұны таңдалған жоқ.
lt: Niekas nepasirinkta.
nb: Det er ikke valgt noen elementer.
pl: Nie wybrano elementów.
pt_pt: Sem itens seleccionados.
ro: Niciun element selectat
ru_ru: Элементы не выбраны.
sr: Nema izabranih stavki.
tr_tr: Seçili öğe yok.
zh_hk: 未選擇項目

# IDS_ST_POP_NEW_PASSWD_SAVED
source: New password saved.
ca: Nova contrasenya desada
cs: Nové heslo bylo uloženo.
da: Ny adgangskode er gemt.
el_gr: Αποθήκευση νέου κωδικού.
es_us: Nueva contraseña guardada.
eu: Pasahitz berria gorde da
ga: Pasfhocal nua sábháilte.
gl: Novo contrasinal gardado
hi: नया पासवर्ड सुरक्षित है।
is: Nýtt aðgangsorð vistað.
it_it: Nuova password salvata.
ja_jp: 新しいパスワードが保存されました。
kk: Жаңа кілтсөз сақталды.
lt: Išsaugotas naujas slaptažodis.
nb: Nytt passord er lagret.
pl: Zapisano hasło.
pt_pt: Nova palavra-passe guardada.
ro: Noua parolă s-a salvat.
ru_ru: Новый пароль сохранен.
sr: Nova lozinka je sačuvana.
tr_tr: Yeni şifre kaydedildi.
zh_hk: 新密碼已儲存

# IDS_ST_POP_NETWORK_SEARCH_FAILED
source: Network search failed.
ca: Error en cercar xarxa
cs: Hledání sítě se nezdařilo.
da: Søgning efter netværk mislykkedes.
el_gr: Αποτυχία αναζήτησης δικτύου.
es_us: Error de búsqueda de red.
eu: Sare bilaketak huts egin du
ga: Theip ar chuardach líonra.
gl: Erro na busca de rede
hi: नेटवर्क खोज विफल।
is: Netleit mistókst.
it_it: Ricerca rete non eseguita.
ja_jp: ネットワーク検索に失敗しました。
kk: Желі ізделу үстінде үзіліп кетті.
lt: Tinklo paieška nepavyko.
nb: Nettverkssøk mislyktes.
pl: Wyszukanie sieci nie powiodło się.
pt_pt: Falha ao procurar rede.
ro: Căutare reţea nereuşită
ru_ru: Сбой поиска сети.
sr: Pretraga mreža neuspešna.
tr_tr: Ağ arama başarısız.
zh_hk: 網絡搜尋失敗

# IDS_ST_POP_MOBILE_DATA_HAS_BEEN_DISABLED_MSG
source: Mobile data has been turned off. You cannot send or receive multimedia messages. To synchronize data with the server, connect via Wi-Fi network.
ca: S'han deshabilitat les dades mòbils. No pot enviar ni rebre missatges MMS. Per sincronitzar dades amb el servidor, connecti's mitjançant una xarxa Wi-Fi.
cs: Byla vypnuta mobilní data. Nemůžete odesílat nebo přijímat MMS zprávy. Chcete-li synchronizovat data se serverem, připojte se pomocí sítě Wi-Fi.
da: Mobile data er blevet deaktiveret. Du kan ikke sende eller modtage mms-meddelelser. Opret forbindelse via Wi-Fi-netværk for at synkronisere data med server.
el_gr: Τα δεδομένα κινητής τηλεφωνίας έχουν απενεργοποιηθεί. Δεν είναι δυνατή η αποστολή ή η λήψη μηνυμάτων MMS. Για το συγχρονισμό δεδομένων με το διακομιστή, συνδεθείτε μέσω δικτύου Wi-Fi.
es_us: Se desactivaron los datos móviles. No es posible enviar o recibir mensajes multimedia. Para sincronizar datos con el servidor, conéctese mediante una red Wi-Fi.
eu: Datu mugikorrak ezgaitu dira. Ezin dituzu MMS mezuak bidali edo jaso. Datuak zerbitzariarekin sinkronizatzeko, konektatu Wi-Fi sare bidez.
ga: Tá sonraí móibíleacha díchumasaithe. Ní féidir leat teachtaireachtaí MMS a sheoladh ná a fháil. Le sonraí a shioncronú leis an bhfreastalaí, nasc trí líonra Wi-Fi.
gl: Datos móbiles desactivados. Non podes enviar nin recibir mensaxes MMS. Para sincronizar os datos co servidor, conéctate a través dunha rede Wi-Fi.
hi: मोबाइल डाटा अक्षम किया गया है। आप MMS संदेशों को भेज या प्राप्त नहीं कर सकते हैं। डाटा को सर्वर के साथ सिंक्रनाइज़ करने के लिए, Wi-Fi नेटवर्क द्वारा जोड़ें।
is: Slökkt var á farsímagögnum. Þú getur ekki sent eða tekið á móti MMS-skilaboðum. Tengstu Wi-Fi neti til að samstilla gögn við þjóninn.
it_it: Connessione dati disattiva. Non potete inviare o ricevere messaggi MMS. Per sincronizzare i dati con il server, connettetevi con la rete Wi-Fi.
ja_jp: モバイルデータが無効になっています。MMSメッセージを送受信できません。サーバーとデータを同期するには、Wi-Fiネットワークに接続してください。
kk: Ұялы деректер өшірілді. MMS хабарларын жібере және қабылдай алмайсыз. Деректерді сервермен синхрондау үшін Wi-Fi желісі арқылы қосылыңыз
lt: Mobilieji duomenys išjungti. Negalite siųsti ar priimti MMS žinučių. Jei norite sinchronizuoti duomenis su serveriu, prisijunkite prie „Wi-Fi“ tinklo.
nb: Mobildata har blitt deaktivert. Du kan ikke sende eller motta MMS-meldinger. For å synkronisere data med serveren må du koble til via et Wi-Fi-nettverk.
pl: Wyłączono transmisję danych po sieci. Nie możesz wysyłać ani odbierać MMS. Aby zsynchronizować dane z serwerem, połącz się za pośrednictwem sieci Wi-Fi.
pt_pt: Os dados móveis foram desactivados. Não pode enviar nem receber mensagens MMS. Para sincronizar os dados com o servidor, ligue através da rede Wi-Fi.
ro: Datele mobile au fost dezactivate. Nu puteţi trimite sau primi mesaje MMS. Pentru a sincroniza datele cu serverul, conectaţi-vă prin reţeaua Wi-Fi.
ru_ru: Мобильные данные отключены. Вы не можете отправлять или получать MMS. Чтобы синхронизировать данные с сервером, подключитесь к сети Wi-Fi
sr: Podaci o mobinom uređaju nisu omogućeni. Ne možeš da šalješ ili primaš MMS poruke. Radi sinhronizacije podataka sa serverom, poveži se putem Wi-Fi mreže.
tr_tr: Mobil veri devre dışı bırakıldı. MMS mesajı gönderip alamazsınız. Verileri sunucu ile eşitlemek için Wi-Fi ağı ile bağlanın.
zh_hk: 流動數據已停用。您無法發送或接收多媒體訊息。若要與伺服器同步數據，請透過 Wi-Fi 網絡連接。

source: Mobile data enabled. Connecting to mobile networks may incur extra charges depending on your data plan. Continue?
ca: Dades mòbils habilitades. Connectar a xarxes mòbils pot comportar càrrecs addicionals en funció del seu pla de dades. Continuar?
cs: Byla zapnuta mobilní data. Připojení k mobilním sítím může zahrnovat v závislosti na vašem datovém tarifu další poplatky. Chcete pokračovat?
da: Mobile data aktiverede. Tilslutning til mobile netværk kan medføre ekstra gebyrer, afhængigt af dit abonnement. Fortsæt?
el_gr: Τα δεδομένα κινητής τηλεφωνίας ενεργοποιήθηκαν. Η σύνδεση σε δίκτυα κινητής τηλεφωνίας ενδέχεται να επιφέρει πρόσθετες χρεώσεις ανάλογα με το πρόγραμμα δεδομένων που διαθέτετε. Συνέχεια;
es_us: Datos móviles activados. La conexión a redes móviles puede generar costos adicionales dependiendo de su plan de datos. ¿Desea continuar?
eu: Datu mugikorrak gaituta. Baliteke sare mugikorretara konektatzeak kostu osagarriak eragitea zure datu planaren arabera. Jarraitu?
ga: Sonraí móibíleacha cumasaithe. Is féidir go ngearrfar táillí breise ar nascadh le líonraí móibíleacha ag brath ar do phlean sonraí. Ar aghaidh?
gl: Datos móbiles activados. A conexión a redes móbiles pode carrexar custos adicionais en función do teu plan de datos. Desexas continuar?
hi: मोबाइल डाटा सक्षम किया गया है। आपके डाटा प्लान के आधार पर मोबाइल नेटवर्क्स से कनेक्ट करने पर अतिरिक्त शुल्क लग सकते हैं। जारी रखें?
is: Farsímagögn virk. Tenging við farsímakerfi getur haft í för með sér viðbótarkostnað, allt eftir áskriftarleið. Halda áfram?
it_it: Connessione dati attiva. La connessione a reti mobili potrebbe comportare l'addebito di spese aggiuntive a seconda del piano dati. Continuare?
ja_jp: モバイルデータが有効です。モバイルネットワークへの接続はデータプランによっては追加料金が発生する可能性があります。続行しますか？
kk: Ұялы деректер қосылды. Тарифтік жоспарыңызға байланысты ұялы байланыс желілеріне қосылу ақылы болуы мүмкін. Жалғастыру керек пе?
lt: Mobilieji duomenys įjungti. Jungiantis prie mobiliųjų tinklų gali būti taikomas papildomas mokestis, atsižvelgiant į jūsų duomenų perdavimo planą. Tęsti?
nb: Mobildata aktivert. Tilkobling til mobilnett kan medføre ekstra kostnader, avhengig av abonnementet ditt. Fortsette?
pl: Włączono transmisję danych. Nawiązanie połączenia z sieciami komórkowymi może spowodować naliczenie dodatkowych opłat w zależności od pakietu transmisji danych. Kontynuować?
pt_pt: Dados móveis activados. A ligação a redes móveis pode implicar a cobrança de taxas extra dependendo do seu tarifário de dados. Continuar?
ro: Date mobile activate. Conectarea la reţelele mobile poate genera costuri suplimentare, în funcţie de planul de date. Continuaţi?
ru_ru: Включены мобильные данные. За подключение к мобильной сети может взиматься дополнительная плата (в зависимости от вашего тарифного плана). Продолжить?
sr: Podaci o mobilnom uređaju su omogućeni. Povezivanje na mrežu mobilne telefonije može dovesti do dodatnih troškova u zavisnosti od paketa za prenos podataka. Nastaviti?
tr_tr: Mobil veri etkinleştirildi. Mobil ağlara bağlanmak veri planınıza bağlı olarak ekstra ücrete tabi olabilir. Devam edilsin mi?
zh_hk: 流動數據已啟用。連接至流動網絡可能根據您的數據方案產生額外費用。繼續嗎？

# IDS_ST_POP_LOADING_ING
source: Loading...
ca: Carregant...
cs: Nahrávám...
da: Indlæser data ...
el_gr: Φόρτωση...
es_us: Cargando...
eu: Kargatzen...
ga: Ag lódáil...
gl: Cargando...
hi: लोड हो रहा है...
is: Hleð...
it_it: Caricamento...
ja_jp: 読み込み中...
kk: Жазылуда...
lt: Įkeliama...
nb: Åpner...
pl: Ładuję...
pt_pt: A carregar...
ro: Încărcare...
ru_ru: Загрузка...
sr: Učitavanje...
tr_tr: Yükleniyor...
zh_hk: 正在載入...

# IDS_ST_POP_IP_ADDRESS_REMOVED
source: IP address removed.
ca: Adreça IP eliminada
cs: IP adresa byla odebrána.
da: IP-adresse fjernet.
el_gr: Η διεύθυνση IP αφαιρέθηκε.
es_us: Dirección IP eliminada.
eu: IP helbidea kenduta
ga: Seoladh IP bainte.
gl: Enderezo IP eliminado
hi: IP पता निकाला गया।
is: IP-tala fjarlægð.
it_it: Indirizzo IP rimosso.
ja_jp: IPアドレスが削除されました。
kk: IP мекенжай жойылды.
lt: IP adresas pašalintas.
nb: IP-adresse fjernet.
pl: Usunięto adres IP.
pt_pt: Endereço IP removido.
ro: Adresă IP eliminată
ru_ru: IP-адрес удален.
sr: IP adresa uklonjena.
tr_tr: IP adresi kaldırıldı.
zh_hk: IP 地址已移除。

# IDS_ST_POP_INVALID_URL_OR_NETWORK_CONNECTION_FAILED
source: Invalid URL or network connection failed.
ca: URL no vàlid o error de connexió de xarxa
cs: Neplatná adresa URL nebo se nezdařilo připojení k síti.
da: Ugyldig URL-adresse eller netværksforbindelse mislykkedes.
el_gr: Μη έγκυρη διεύθυνση URL ή η σύνδεση δικτύου απέτυχε.
es_us: URL no válida o error en la conexión de red.
eu: URL baliogabea edo sare konexioak huts egin du
ga: URL neamhbhailí nó theip ar an nasc líonra.
gl: O URL non é válido ou produciuse un erro na conexión de rede
hi: अमान्य URL या नेटवर्क कनेक्शन विफल।
is: Ógild vefslóð eða nettenging mistókst.
it_it: URL non valido o connessione di rete non riuscita.
ja_jp: URLが正しくないか、ネットワーク接続に失敗しました。
kk: URL мекенжайы жарамды емес не желі байланысы сәтсіз болды.
lt: Netinkamas URL arba nutrūko tinklo ryšys.
nb: Ugyldig URL-adresse eller nettverkstilkoblingen mislyktes.
pl: Nieprawidłowy adres URL lub problem z połączeniem sieciowym
pt_pt: URL inválido ou ligação de rede falhou.
ro: Adresa URL nu este validă sau conexiunea la reţea nu a reuşit.
ru_ru: Недопустимый URL-адрес либо сбой подключения сети.
sr: Pogrešna URL adresa ili neuspešno povezivanje na mrežu.
tr_tr: Geçersiz URL veya ağ bağlantısı başarısız oldu.
zh_hk: 無效網址或網絡連線失敗。

# IDS_ST_POP_INVALID_IP_ADDRESS_OR_NETWORK_CONNECTION_FAILED
source: Invalid IP address or network connection failed.
ca: Adreça IP no vàlida o error de connexió de xarxa
cs: Neplatná IP adresa nebo se nezdařilo připojení k síti.
da: Ugyldig IP-adresse eller netværksforbindelse mislykkedes.
el_gr: Μη έγκυρη διεύθυνση IP ή η σύνδεση δικτύου απέτυχε.
es_us: Dirección IP no válida o falló la conexión de red.
eu: IP helbide baliogabea edo sare konexioak huts egin du
ga: Seoladh IP neamhbhailí nó theip ar an nasc líonra.
gl: O enderezo IP non é válido ou produciuse un erro na conexión de rede
hi: अमान्य IP पता या नेटवर्क कनेक्शन विफल।
is: Ógild IP-tala eða nettenging mistókst.
it_it: Indirizzo IP non valido o connessione di rete non riuscita.
ja_jp: IPアドレスが正しくないか、ネットワーク接続に失敗しました。
kk: IP мекенжайы жарамды емес не желі байланысы сәтсіз болды.
lt: Netinkamas IP adresas arba nutrūko tinklo ryšys.
nb: Ugyldig IP-adresse eller nettverkstilkoblingen mislyktes.
pl: Nieprawidłowy adres IP lub problem z połączeniem sieciowym
pt_pt: Endereço IP inválido ou ligação de rede falhou.
ro: Adresa IP nu este validă sau conexiunea la reţea nu a reuşit.
ru_ru: Недопустимый IP-адрес либо сбой подключения сети
sr: Pogrešna IP adresa ili neuspešno povezivanje na mrežu.
tr_tr: Geçersiz IP adresi veya ağ bağlantısı başarısız oldu.
zh_hk: 無效 IP 地址或網絡連線失敗。

# IDS_ST_POP_INSERT_SIM_CARD_TO_ACCESS_NETWORK_SERVICES
source: Insert SIM card to access network services.
ca: Insereixi la targeta SIM per a accedir als serveis de xarxa
cs: Chcete-li používat síťové služby, vložte SIM kartu.
da: Indsæt SIM-kortet for at få adgang til netværkstjenesterne.
el_gr: Εισάγετε την κάρτα SIM για παροχή πρόσβασης στις υπηρεσίες δικτύου.
es_us: Inserte tarjeta SIM para acceder a los servicios de red
eu: Sartu SIM txartela sare zerbitzuetan sartzeko.
ga: Ionsáigh cárta SIM le seirbhísí líonra a rochtain
gl: Insira a tarxeta SIM para acceder aos servizos de rede.
hi: नेटवर्क सेवाएँ एक्सेस करने के लिए SIM कार्ड इंसर्ट करें।
is: Setjið SIM kort í til að fá aðgang að netþjónustu.
it_it: Inserite una scheda SIM per accedere ai servizi di rete.
ja_jp: ネットワークサービスを利用するにはSIMカードを挿入してください。
kk: Желі қызметтеріне өту үшін SIM картасына салу.
lt: Įdėkite SIM kortelę, kad galėtumėte naudotis tinklo paslaugomis.
nb: Sett inn SIM-kort for å få tilgang til nettverkstjenester.
pl: Włóż kartę SIM, aby uzyskać dostęp do usług sieciowych.
pt_pt: Insira o cartão SIM para aceder aos serviços de rede.
ro: Introduceţi cartela SIM pentru a accesa serviciile de reţea.
ru_ru: Вставьте SIM-карту для доступа к услугам сети.
sr: Ubaci SIM karticu da bi mogao/la da koristiš mrežne usluge.
tr_tr: Şebeke servislerine erişmek için SIM kartını takın.
zh_hk: 插入 SIM 卡以存取網絡服務。

# IDS_ST_POP_INCORRECT_PUK
source: Incorrect PUK.
ca: PUK incorrecte
cs: Nesprávný PUK.
da: Forkert PUK-kode.
el_gr: Λάθος PUK.
es_us: PUK incorrecto.
eu: PUK okerra
ga: PUK mícheart.
gl: PUK incorrecto
hi: गलत PUK.
is: Rangt PUK-númer.
it_it: PUK errato.
ja_jp: PUKが間違っています。
kk: Қате PUK.
lt: Netinkamas PUK kodas.
nb: Feil PUK.
pl: Błędny PUK
pt_pt: PUK incorrecto.
ro: PUK greşit
ru_ru: Неправильный PUK
sr: Pogrešan PUK kod.
tr_tr: PUK yanlış.
zh_hk: PUK 碼錯誤

# IDS_ST_POP_INCORRECT_PIN_PD_ATTEMPTS_LEFT
source: Incorrect PIN. %d attempts left.
ca: Codi PIN incorrecte. Queden %d intents.
cs: Chybný PIN kód. Zbývá %d pokusů.
da: Forkert PIN-kode. %d forsøg tilbage.
el_gr: Λάθος PIN. Απομένουν %d προσπάθειες.
es_us: PIN incorrecto. Quedan %d intentos.
eu: PIN okerra. %d aukera gelditzen zaizkizu.
ga: PIN mícheart. %d iarrachtaí fágtha.
gl: PIN incorrecto. Quedan %d intentos.
hi: गलत PIN। %d प्रयास बाकी।
is: Rangt PIN-númer. %d tilraunir eftir.
it_it: PIN errato. %d tentativi rimasti.
ja_jp: 間違った​PIN​です。​残りの​試行​回数​：%d
kk: Дұрыс емес PIN. %d рет енгізу қалды.
lt: Neteisingas PIN. Liko %d bandymų.
nb: Feil PIN-kode. %d forsøk igjen.
pl: Zły kod PIN. Pozostało prób: %d.
pt_pt: PIN incorrecto. Restam %d tentativas.
ro: PIN incorect. %d încercări rămase.
ru_ru: Неправильный PIN-код. Осталось попыток: %d.
sr: Neispravan PIN. %d pokušaja ostalo.
tr_tr: Hatalı PIN. %d deneme hakkı kaldı.
zh_hk: PIN 碼不正確。剩餘 %d 次機會。

# IDS_ST_POP_INCORRECT_PIN2
source: Incorrect PIN2.
ca: PIN2 incorrecte
cs: Chybný PIN2.
da: Forkert PIN2-kode.
el_gr: Λάθος PIN2.
es_us: PIN2 incorrecto.
eu: PIN2 okerra
ga: PIN2 mícheart.
gl: PIN2 incorrecto
hi: गलत PIN2.
is: Rangt PIN2-númer.
it_it: PIN2 errato.
ja_jp: PIN2が間違っています。
kk: Қате PIN2.
lt: Netinkamas PIN2 kodas.
nb: Feil PIN2-kode.
pl: Nieprawidłowy kod PIN2.
pt_pt: PIN2 incorrecto.
ro: PIN2 incorect
ru_ru: Неправильный PIN2
sr: Pogrešan PIN2 kod.
tr_tr: PIN2 yanlış.
zh_hk: PIN2 碼錯誤

# IDS_ST_POP_INCORRECT_PIN1_ATTEMPT_LEFT
source: Incorrect PIN. 1 attempt left.
ca: PIN incorrecte. Queda 1 intent.
cs: Chybný PIN kód. Zbývá 1 pokus.
da: Forkert PIN-kode. 1 forsøg tilbage.
el_gr: Λάθος PIN. Απομένει 1 προσπάθεια.
es_us: PIN incorrecto. Queda un intento.
eu: PIN okerra. Saiakera 1 geratzen da.
ga: PIN mícheart. 1 iarracht fágtha.
gl: PIN incorrecto. Queda 1 intento.
hi: गलत PIN। 1 प्रयास बाकी।
is: Rangt PIN-númer. 1 tilraun eftir.
it_it: PIN errato. 1 tentativo rimasto.
ja_jp: PINが間違っています。残りの試行回数は1回です。
kk: PIN дұрыс емес. 1 амал қалды.
lt: Neteisingas PIN. Liko 1 bandymas.
nb: Feil PIN-kode. 1 forsøk gjenstår.
pl: Zły kod PIN. Pozostała 1 próba.
pt_pt: PIN incorrecto. Resta 1 tentativa.
ro: PIN1 incorect. 1 încercare rămasă.
ru_ru: Неправильный PIN-код. Осталась 1 попытка.
sr: Neispravan PIN kod. 1 pokušaj preostao.
tr_tr: Hatalı PIN. 1 deneme hakkı kaldı.
zh_hk: PIN 碼不正確。剩餘 1 次機會。

# IDS_ST_POP_INCORRECT_PASSWORD
source: Incorrect password.
ca: Contrasenya incorrecta
cs: Nesprávné heslo.
da: Forkert adgangskode.
el_gr: Λάθος κωδικός.
es_us: Contraseña incorrecta.
eu: Pasahitz okerra
ga: Pasfhocal mícheart.
gl: Contrasinal non válido
hi: गलत पासवर्ड।
is: Rangt aðgangsorð.
it_it: Password errata.
ja_jp: パスワードが正しくありません。
kk: Қате кілтсөз.
lt: Neteisingas slaptažodis.
nb: Feil passord.
pl: Błędne hasło.
pt_pt: Palavra-passe incorrecta.
ro: Parolă incorectă
ru_ru: Неправильный пароль
sr: Pogrešna šifra
tr_tr: Şifre yanlış.
zh_hk: 密碼不正確
