Repository: tizenorg/profile.mobile.apps.native.settings
Catalog: resource/po/*.po
Languages: ca, cs, da, el_gr, es_us, eu, ga, gl, hi, is, it_it, ja_jp, kk, lt, mn_mn, nb, pl, pt_pt, ro, ru_ru, sr, tr_tr, zh_hk

# IDS_ST_BODY_SAVE_POWER_BY_ADJUSTING_SCREEN_TONE_ACCORDING_TO_ANALYSIS_OF_IMAGES
source: Save power by adjusting screen tone according to analysis of images.
ca: Estalvi d'energia mitjançant l'ajustament del to de la pantalla d'acord amb l'anàlisi de les imatges
cs: Šetří energii nastavením tónu displeje podle analýzy obrázků.
da: Spar strøm ved justere skærmtone i henhold til analysen af billeder.
el_gr: Εξοικονομήστε ενέργεια με την προσαρμογή της απόχρωσης της οθόνης ανάλογα με την ανάλυση των εικόνων.
es_us: Ahorre energía al ajustar el tono de la pantalla de acuerdo al análisis de imágenes.
eu: Aurreztu bateria pantailaren tonua egokituz irudien analisiaren arabera
ga: Coigil cumhacht tríd an ton scáileáin a cheartú de réir anailíse ar íomhánna
gl: Aforra enerxía axustando o ton da pantalla en función da análise das imaxes
hi: छवियों के विश्लेषण के अनुसार स्क्रीन टोन समायोजित करके पॉवर बचाएँ।
is: Sparaðu rafmagn með því að stilla skjátón samkvæmt myndgreiningu.
it_it: Regolazione automatica del tono in base all'analisi delle immagini.
ja_jp: 画像に応じて画面トーンを調整し、バッテリーの消耗を抑える
kk: Суреттерді талдауға байланысты экран дыбыс реттеу арқылы қуат үнемдеңіз.
lt: Taupykite energiją reguliuodami ekrano toną, atsižvelgdami į vaizdų analizę.
nb: Spar strøm ved å justere skjermtonen i henhold til analyse av bilder.
pl: Oszczędzaj energię, dostosowując tonację ekranu na podstawie analizy obrazów.
pt_pt: Poupar energia ajustando o tom do ecrã de acordo com a análise das imagens.
ro: Economisiţi energie reglând tonalitatea ecranului conform analizei imaginilor.
ru_ru: Для экономии энергии настройте параметры экрана в соответствии с результатами анализа изображений.
sr: Štedi energiju podešavanjem tona ekrana na osnovu analize slike.
tr_tr: Görüntülerin analizine göre ekran tonunu ayarlayarak, güç tasarrufu sağlayın.
zh_hk: 通過根據圖像分析調整螢幕色調以節省電力。

# IDS_ST_BODY_SAVES_POWER_BY_LIMITING_THE_MAXIMUM_PERFORMANCE_OF_THE_DEVICE
source: Saves power by limiting the maximum performance of the device.
ca: Estalvia energia en limitar el rendiment màxim del dispositiu
cs: Spoří energii omezením maximálního výkonu zařízení.
da: Sparer strøm ved at begrænse enhedens maksimale ydeevne.
el_gr: Εξοικονομεί ισχύ, περιορίζοντας τη μέγιστη απόδοση της συσκευής.
es_us: Ahorra batería al limitar el rendimiento máximo del dispositivo
eu: Energia aurrezten du gailuaren gehieneko funtzionamendua mugatuta
ga: Coiglítear cumhacht trí uasfheidhmíocht an ghléis a shrianadh.
gl: Aforra enerxía mediante a limitación do rendemento máximo do dispositivo
hi: डिवाइस के अधिकतम कार्यप्रदर्शन को सीमित करके पावर बचाता है।
is: Sparar orku með því að takmarka hámarksafköst tækisins.
it_it: Consente di risparmiare energia limitando le prestazioni massime del dispositivo.
ja_jp: 端末の最大処理能力を制限して、バッテリーの消耗を抑える
kk: Құрылғының максималды өнімділігін шектеу арқылы қуатты үнемдейді.
lt: Taupo energiją apribojant didžiausią įrenginio našumą.
nb: Sparer strøm ved å begrense den maksimale ytelsen til enheten.
pl: Pozwala oszczędzać energię dzięki ograniczeniu maksymalnej wydajności urządzenia.
pt_pt: Economiza energia limitando o desempenho máximo do dispositivo.
ro: Economiseşte energie limitând performanţa maximă a dispozitivului.
ru_ru: Энергосбережение путем ограничения максимальной производительности устройства.
sr: Štedi energiju tako što ograničava maksimalan učinak uređaja.
tr_tr: Cihazın maksimum performansını sınırlandırarak güç tasarrufu yapar.
zh_hk: 通過限制裝置的最大效能節省電量。

# IDS_ST_BODY_SAVED
source: Saved.
ca: Desat
cs: Uloženo.
da: Gemt.
el_gr: Αποθηκεύτηκε.
es_us: Guardado.
eu: Gordeta
ga: Sábháilte.
gl: Gardado
hi: सुरक्षित किया।
is: Vistað.
it_it: Salvato.
ja_jp: 保存しました。
kk: Сақталған
lt: Išsaugota.
nb: Lagret.
pl: Zapisano.
pt_pt: Guardado.
ro: Salvat
ru_ru: Сохранено.
sr: Sačuvano.
tr_tr: Kaydedildi.
zh_hk: 已儲存。

# IDS_ST_BODY_SAVE
source: Save
ca: Desar
cs: Uložit
da: Gem
el_gr: Αποθήκευση
es_us: Guardar
eu: Gorde
ga: Sábháil
gl: Gardar
hi: सुरक्षित
is: Vista
it_it: Salva
ja_jp: 保存
kk: Сақтау
lt: Išsaugoti
nb: Lagre
pl: Zapisz
pt_pt: Guardar
ro: Salvare
ru_ru: Соxранить
sr: Sačuvaj
tr_tr: Kaydet
zh_hk: 儲存

# IDS_ST_BODY_SAMSUNG_LEGAL
source: Samsung legal
cs: Právní informace společnosti Samsung
da: Samsung juridisk
el_gr: Νομικοί όροι Samsung
eu: Samsung lege oharra
ga: Samsung dlí
gl: Información legal de Samsung
hi: सैमसंग कानूनी
is: Lagalegar upplýsingar Samsung
it_it: Note legali Samsung
ja_jp: Samsung規約
kk: Samsung құқықтық
lt: „Samsung“ teisinė informacija
nb: Samsung juridisk
pl: Informacje prawne dotyczące firmy Samsung
ro: Aspecte juridice Samsung
ru_ru: Юридические сведения Samsung
sr: Samsung pravni tekst
tr_tr: Samsung hukuk
zh_hk: 三星法務

# IDS_ST_BODY_SAMSUNG_KIES_CONNECTION_CONNECTING_USB_HELP_MSG
source: If Samsung Kies (PC software) or the correct drivers are not already installed on your PC, installation will proceed in Microsoft Windows. Once you've installed the PC software, you can perform the following operations: - Sync phone data - Upgrade phone software - Internet sharing (This phone acts as a modem to give Internet access to your notebook or PC) - Copy purchased music/video (Microsoft Windows Media DRM) or normal files to your phone.
ca: Si encara no ha instal·lat Samsung Kies (software de PC) o els controladors adequats al seu equip, la instal·lació s'executarà a Microsoft Windows. Un cop instal·lat el software de PC, pot realitzar les operacions següents:- Sincronitzar dades del telèfon- Actualitzar el software del telèfon- Compartir Internet (el telèfon fa de mòdem i dóna accés a Internet al seu equip portàtil o de sobretaula)- Copiar música/vídeos adquirits (Microsoft Windows Media DRM) o fitxers normals al seu telèfon.
cs: Pokud v počítači není nainstalována aplikace Samsung Kies (počítačový software) nebo správné ovladače, instalace bude pokračovat v systému Microsoft Windows. Po nainstalování softwaru lze provádět následující činnosti: - synchronizovat data v telefonu - aktualizovat SW telefonu - sdílet připojení k Internetu (Telefon funguje jako modem a lze používat Internet v notebooku nebo počítači.) - kopírovat zakoupenou hudbu nebo video (Microsoft Windows Media DRM) nebo normální soubory do telefonu.
da: Hvis Samsung Kies (pc-software) eller de korrekte drivere ikke allerede er installeret på din pc, fortsætter installationen i Microsoft Windows. Når du har installeret pc-softwaren, kan du udføre følgende handlinger: - Synkronisere telefondata - Opgradere telefonsoftware - Dele internet (denne telefon fungerer som et modem og tilbyder internetadgang til din bærbare eller stationære pc) - Kopiér købte musik/videofiler (Microsoft Windows Media DRM) eller almindelige filer til din telefon.
el_gr: Εάν το Samsung Kies (λογισμικό για υπολογιστές) ή τα σωστά προγράμματα οδήγησης δεν είναι ήδη εγκατεστημένα στον υπολογιστή σας, θα γίνει εγκατάσταση σε Microsoft Windows. Μόλις εγκαταστήσετε το λογισμικό για υπολογιστές, μπορείτε να εκτελέσετε τις παρακάτω λειτουργίες: - Συγχρονισμός δεδομένων τηλεφώνου - Αναβάθμιση λογισμικού τηλεφώνου - Internet sharing (Αυτό το τηλέφωνο λειτουργεί ως μόντεμ και παρέχει στο notebook ή στον υπολογιστή σας τη δυνατότητα σύνδεσης στο Internet) - Αντιγραφή μουσικής/βίντεο που έχει αγοραστεί (DRM πολυμέσων Microsoft Windows) ή κανονικών αρχείων στο τηλέφωνο
es_us: Si Samsung Kies (software de equipo) o los controladores correctos no se encuentran instalados aún en el equipo, la instalación continuará en Microsoft Windows. Una vez que haya instalado el software de equipo, podrá realizar las siguientes operaciones: - Sincronizar datos del teléfono - Actualizar software del teléfono -Usar Internet en modo compartido (Este teléfono funciona como módem para ofrecer acceso a Internet al equipo o al portátil) - Copiar archivos de música/video adquiridos (Microsoft Windows Media DRM) o archivos normales en el teléfono.
eu: Samsung Kies (PC softwarea) edo driver zuenak oraindik ez dira zure PCan instalatu, instalazioak Microsoft Windowsen jarraituko du. PC softwarea instalatu ondoren, ondoko jarduera hauek gauza ditzakezu: - Telefonoko datuak sinkronizatu - Telefonoaren softwarearen maila handitu - Internet partekatzea (Telefono honek modem bezala funtzionatzen du zure eramangarriari edo PCari Interneterako sarbidea emateko) - Kopiatu erositako musika/bideo (Microsoft Windows Media DRM) edo fitxategi arruntak zure telefonora.
ga: Mura bhfuil Samsung Kies (bogearraí PC) nó na tiománaithe cearta suiteáilte ar do PC cheana féin, leanfar leis an tsuiteáil in Microsoft Windows. Tar éis duit na bogearraí PC a shuiteáil, is féidir leat na hoibríochtaí seo a leanas a dhéanamh - Sonraí fóin a shioncronú - Bogearraí fóin a uasghrádú - Comhroinnt Idirlín (Feidhmíonn an fón seo mar mhóideim le go mbeidh rochtain ag do ríomhaire glúine nó PC ar an Idirlíon) - Ceol/físeáin a ceannaíodh (Meáin DRM Microsoft Windows) nó gnáthchomhaid a chóipeáil.
gl: Se Samsung Kies (software do ordenador) ou os controladores adecuados aínda non están instalados no ordenador, a instalación farase en Microsoft Windows. Cando teñas instalado o software do ordenador, podes facer as seguintes operacións:- Sincronizar os datos do teléfono - Actualizar o software do teléfono - Compartir a Internet (Este teléfono fai de módem para que o portátil ou o ordenador poida ter acceso á Internet)- Copiar no teu teléfono música/vídeo (Microsoft Windows Media DRM) ou arquivos normais que mercaches.
hi: यदि सैमसंग काईज (PC सॉफ़्टवेयर) या सही ड्राइवर्स आप के PC पर स्थापित नहीं हुए हैं, तो माइक्रोसॉफ्ट विन्डोज़ में स्थापना आगे बढ़ेगी। आपके द्वारा PC सॉफ़्टवेयर स्थापित करने पर, आप निम्नलिखित ऑपरेशन कर सकते हैं: - फ़ोन डाटा सिंक करना - फ़ोन सॉफ़्टवेयर अपग्रेड करना - इंटरनेट साझाकरण (आप की नोटबुक या PC को इंटरनेट ऍक्सेस देने के लिए यह फ़ोन मॉडेम की तरह कार्य करेगा) - खरीदा हुआ म्यूज़िक/वीडियो (माइक्रोसॉफ्ट विन्डोज़ मीडिया DRM) या सामान्‍य फ़ाइलें आपके फ़ोन पर कॉपी करना
is: Ef Samsung Kies (hugbúnaður í tölvu) eða réttir reklar eru ekki uppsett í tölvunni hefst uppsetning í Microsoft Windows. Þegar hugbúnaðurinn hefur verið settur upp er hægt að gera eftirfarandi: - Samstilla símagögn - Uppfæra símahugbúnað - Internetsamnýting (síminn virkar sem mótald fyrir fartölvu eða borðtölvu) - Afrita keypta tónlist/myndskeið (Microsoft Windows Media DRM) eða venjulegar skrár í símann.
it_it: Se Samsung Kies (Software PC) o i driver corretti non sono già installati sul PC, verranno installati su Microsoft Windows. Dopo l'installazione del software PC, potete eseguire le seguenti operazioni: - Sincronizzare dati del dispositivo - Aggiornare software del dispositivo - Condividere la connessione dati (questo dispositivo funge da modem per condividere la connessione dati con un altro dispositivo) - Copiare musica/video acquistati (Microsoft Windows Media DRM) o file normali sul dispositivo.
ja_jp: Samsung Kies(PCソフトウェア)または適切なデバイスがPCにインストールされていない場合、Microsoft Windowsでインストールが開始します。 ソフトウェアをインストールすると、以下の操作を実行できます： -端末のデータを同期する -端末のソフトウェアをアップグレードする -インターネットを共有する(この端末は、お使いのノートPCまたはデスクトップをインターネットに接続するためのモデムとして機能します) -購入した音楽/ビデオ(Microsoft Windows Media DRM)または通常のファイルを端末にコピーする
kk: Егер Samsung Kies (компьютердің бағдарлама жасақтамасы) немесе дұрыс драйверлер компьютеріңізге әлі орнатылмаса, орнату Microsoft Windows жүйесінде жалғасады. Компьютердің бағдарламалық жасақтамасын орнатқан соң, мына әрекеттерді орындауыңызға болады: - Телефон деректерін синхрондау - Телефонның бағдарламалық жасақтамасын жаңарту - Интернетті бөлісу (Бұл телефон ноутбук немесе дербес компьютер арқылы интернетке кіретін модем ретінде қолданылады) - Сатып алынған музыканы/бейнежазбаны (Microsoft Windows Media DRM) немесе кәдімгі файлдарды телефоныңызға көшіру.
lt: Jei kompiuteryje dar nėra „Samsung Kies“ (kompiuterio programinė įranga) arba reikiamų tvarkyklių, diegimas bus atliekamas „Microsoft Windows“. Įdiegus kompiuterio programinę įrangą galima atlikti tokius veiksmus: - sinchronizuoti telefono duomenis - atnaujinti telefono programinę įrangą - bendrai naudoti interneto ryšį (šis telefonas veikia kaip modemas, todėl nešiojamuoju arba staliniu kompiuteriu galite prisijungti prie interneto) - kopijuoti įsigytus muzikos / vaizdo („Microsoft Windows Media“ DRM) ar įprastinius failus į telefoną.
nb: Hvis Samsung Kies (datamaskinprogramvaren) eller riktige drivere ikke allerede er installert på datamaskinen, fortsetter installasjonen i Microsoft Windows. Etter at du har installert datamaskinprogramvaren kan du utføre følgende handlinger: - Synkronisere telefondata - Oppgradere telefonprogramvare - Internettdeling (Denne telefonen fungerer som et modem som gir Internett-tilgang på stasjonær eller bærbar datamaskin) - Kopiere kjøpt musikk/video (Microsoft Windows Media DRM) eller vanlige filer til telefonen.
pl: Jeśli Samsung Kies (oprogramowanie) lub odpowiednie sterowniki nie są jeszcze zainstalowane na komputerze, instalacja zostanie przeprowadzona w systemie Microsoft Windows. Po zainstalowaniu oprogramowania można wykonać następujące operacje: - Zsynchronizować dane telefonu - Uaktualnić oprogramowanie telefonu - Udostępnić Internet (telefon pełni funkcję modemu zapewniającego dostęp do Internetu w notebooku lub na komputerze) - Skopiować zakupioną muzykę/filmy (platforma Microsoft Windows Media DRM) lub zwykłe pliki na telefon.
pt_pt: Se o Samsung Kies (software de PC) ou os controladores correctos ainda não estiverem instalados no PC, a instalação continuará no Microsoft Windows. Depois de ter instalado o software de PC, pode executar as seguintes operações: - Sincronizar dados do telefone - Actualizar o software do telefone - Partilha de Internet (o telefone actua como um modem para permitir o acesso à Internet com o seu portátil ou PC) - Copiar música ou vídeos comprados, protegidos por DRM, ou ficheiros normais para o telefone.
ro: Dacă Samsung Kies (software PC) sau driverele corespunzătoare nu sunt deja instalate pe computer, instalarea va continua în Microsoft Windows. După instalarea software-ului pentru computer, puteţi efectua următoarele operaţii: - Sincronizare date telefon - Actualizare software telefon - Partajare pe Internet (Acest telefon funcţionează ca un modem pentru a oferi acces la Internet notebookului sau computerului dvs.) - Copiere muzică achiziţionată/videoclip achiziţionat (DRM pentru Microsoft Windows Media) sau fişiere normale pe telefon.
ru_ru: Если программное обеспечение для ПК (Samsung Kies) или драйверы не установлены, будет выполнена их установка в MS Windows. После установки доступно следующее: - синхронизация данных на телефоне - обновление ПО телефона - общий доступ к Интернет (телефон работает как модем) - копирование обычных или приобретенных медиа файлов(Windows Media DRM) на телефон.
sr: Ako na računar već nije instaliran Samsung Kies (PC softver) ili odgovarajući drajveri, instalacija će se nastaviti u sistemu Microsoft Windows. Nakon instaliranja PC softvera mogu se obavljati sledeće operacije: - Sinhronizacija podataka telefona - Ažuriranje softvera telefona - Deljenje Interneta (ovaj telefon radi kao modem da bi prenosivi računar ili PC imao pristup Internetu) - Kopiranje kupljene muzike/videa (Microsoft Windows Media DRM) ili normalnih fajlova na telefon.
tr_tr: Bilgisayarınızda Samsung Kies veya doğru sürücüler yüklü değil ise yükleme başlatılacaktır. PC yazılımını bir kereliğine yüklediğinizde aşağıdaki işlemleri yapabilirsiniz: - Telefon verilerini senkronize etmek - Telefon yazılım sürümünü yükseltmek - İnternet paylaşımı (Bu telefon dizüstü veya PC'nizle internete erişim sağlamak için modem gibi çalışıyor) - Satın alınan müzik/videoyu (Microsoft Windows Media DRM) veya normal dosyaları telefona kopyalamak.
zh_hk: 如果電腦上未安裝 Samsung Kies（電腦軟件）或正確的驅動程式，安裝會在 Microsoft Windows 中繼續進行。 安裝電腦軟件之後，您可以執行以下操作： -同步手機資料 -升級手機軟件 -互聯網共享（本手機可作為數據機使用，讓您經由手提筆記本或個人電腦存取互聯網） -將購買的音樂/影片 (Microsoft Windows Media DRM) 或普通文件複製到您的手機。

# IDS_ST_BODY_RUNNING
source: Running
ca: En funcionament
cs: Spuštěné
da: Kører
el_gr: Σε εκτέλεση
es_us: En uso
eu: Funtzionatzen
ga: Ar rith
gl: Executando
hi: चल रहा है
is: Í keyrslu
it_it: In esecuzione
ja_jp: 実行中
kk: Іске қосу
lt: Vykdoma
nb: Kjørende
pl: Uruchomione
pt_pt: A ser executado
ro: În funcţiune
ru_ru: Запущенные
sr: Izvršavanje
tr_tr: Çalışıyor
zh_hk: 執行

source: Restricting application usage to only essential applications and those selected by you.
ca: Restringint l'ús d'aplicacions a només les aplicacions essencials i les que ha seleccionat.
cs: Používání aplikací se omezí pouze na základní aplikace a aplikace, které vyberete.
da: Begrænser applikationsbrug udelukkende til vigtige applikationer og de, der vælges af dig.
el_gr: Γίνεται περιορισμός της χρήσης των εφαρμογών, ώστε να χρησιμοποιούνται μόνο βασικές εφαρμογές και εφαρμογές που έχετε επιλέξει εσείς.
es_us: Restringiendo el uso de aplicaciones únicamente a las aplicaciones esenciales y a las seleccionadas por el usuario.
eu: Aplikazio erabilera oinarrizkoetara eta zuk hautatutakoetara mugatzea.
ga: Srian curtha ar úsáid feidhmchlár le feidhmchláir ríthábhachtacha amháin agus leo siúd atá roghnaithe agat.
gl: Restrición do uso das aplicacións só ás aplicacións esenciais e ás seleccionadas por ti.
hi: एप्लीकेशन उपयोग को केवल अनिवार्य एप्लीकेशंस और आपके द्वारा चयनित एप्लीकेशंस तक सीमित करना।
is: Takmarka notkun forrita við nauðsynleg forrit og forrit sem þú velur.
it_it: Limitando l'utilizzo delle applicazioni soltanto alle applicazioni fondamentali e a quelle selezionate da voi.
ja_jp: 必須アプリケーションと選択したアプリケーションのみ使用できるように制限します。
kk: Тек маңызды және осы таңдалған бағдарламалар үшін бағдарлама пайдалануды шектеу.
lt: Programų naudojimo apribojimas tik iki būtiniausių ir jūsų pasirinktų programų.
nb: Begrenser appbruk til bare viktige apper og de du har valgt.
pl: Ograniczenie użycia aplikacji tylko do niezbędnych i wybranych przez użytkownika.
pt_pt: Restringir a utilização de aplicações apenas a aplicações essenciais e que tenham sido seleccionadas por si.
ro: Se restricţionează utilizarea aplicaţiilor la aplicaţiile esenţiale şi la cele selectate de dvs.
ru_ru: Ограничение на использование приложений только списком основных приложений и приложений, выбранных вами.
sr: Ograničavanje korišćenja aplikacije samo na osnovne aplikacije i one koje ti izabereš.
tr_tr: Uygulama kullanımını yalnızca temel uygulamalar ve seçtiğiniz uygulamalarla sınırlandırma.
zh_hk: 將應用程式限制為僅使用基本應用程式與您選擇的應用程式。

# IDS_ST_BODY_RESET_TO_DEFAULT
source: Reset to default
ca: Restablir a predeterminat
cs: Obnovit výchozí nastavení
da: Nulstil til standard
el_gr: Επαναφορά της προεπιλογής
es_us: Restablecer valores predeterminados
eu: Lehenetsira berrezarri
ga: Athshocraigh go réamhshocraithe
gl: Restablecer como predeterminado
hi: डिफॉल्‍ट में रीसेट करें
is: Endurstilla á sjálfgildi
it_it: Ripristina impostazioni predefinite
ja_jp: 初期値にリセット
kk: Стандартты бапстапқы мәндеріне баптау
lt: Nustatyti į numatytąjį
nb: Tilbakestill til standard
pl: Przywróć domyślne
pt_pt: REPOR DEFINIÇÕES
ro: Reiniţializare la valori implicite
ru_ru: Восстановить настройки по умолчанию
sr: Resetuj na podrazumevano
tr_tr: Varsayılan olarak sıfırla
zh_hk: 重設為預設

# IDS_ST_BODY_RESET_SETTINGS
source: Reset settings
ca: Restablir ajustaments
cs: Vynulovat nastavení
da: Nulstil indstillinger
el_gr: Επαναφορά ρυθμίσεων
es_us: Restablecer configuración
eu: Konfigurazioa berrezarri
ga: Athshocraigh socruithe
gl: Restablecer axustes
hi: रीसेट सेटिंग्स
is: Núllstillingar
it_it: Ripristina impostazioni
ja_jp: 設定をリセット
kk: Реттеу алып тастау
lt: Iš naujo nustatyti nustatymus
nb: Nullstill innstillinger
pl: Ustawienia fabryczne
pt_pt: Repor definições
ro: Reiniţializare setări
ru_ru: Сброс настроек
sr: Resetovanje podešavanja
tr_tr: Fabrika ayarlarına dön
zh_hk: 重設設定

# IDS_ST_BODY_RESET_PERSONAL_MODE_SECURITY_SETTINGS_AND_DELETE_PERSONAL_CONTENT
source: Reset Personal mode security settings and delete personal content.
ca: Restablir els ajustaments de seguretat del mode Personal i esborrar el contingut personal
cs: Obnoví nastavení zabezpečení Osobního režimu a odstraní osobní obsah
da: Nulstil sikkerhedsindstillinger for tilstanden Tilpasning, og slet personligt indhold.
el_gr: Επαναφορά των ρυθμίσεων ασφάλειας της Προσωπικής λειτουργίας και διαγραφή του προσωπικού περιεχομένου
es_us: Restablecer configuración de seguridad del Modo personal y eliminar contenido personal
eu: Berrezarri Modu pertsonalaren segurtasun ezarpenak eta ezabatu eduki pertsonala
ga: Athshocraigh na socruithe slándála sa Mhód pearsanta agus scrios inneachar pearsanta
gl: Restablecer axustes de seguridade do modo persoal e eliminar contido persoal
hi: व्यक्तिगत मोड सुरक्षा सेटिंग्स रीसेट करें और व्यक्तिगत सामग्री हटाएँ
is: Endurstilla öryggisstillingar einkastillingar og eyða persónulegu efni
it_it: Ripristinate le impostazioni di sicurezza della modalità Personale ed eliminate i contenuti personali
ja_jp: パーソナルモードのセキュリティ設定をリセットし、パーソナルコンテンツを削除します。
kk: Жеке режимнің қауіпсіздік параметрлерін қалпына келтіріп, жеке мазмұнды жою
lt: Iš naujo nustatyti asmeninio režimo saugos nustatymus ir ištrinti asmeninį turinį
nb: Tilbakestill sikkerhetsinnstillingene for Personlig modus, og slett personlig innhold.
pl: Wyzeruj ustawienia zabezpieczeń trybu osobistego i usuń zawartość osobistą
pt_pt: Repõe as definições de segurança do modo Pessoal e elimina conteúdo pessoal
ro: Restabiliţi setările de securitate ale Modului Personal şi ştergeţi conţinutul personal
ru_ru: Сброс параметров безопасности личного режима и удаление личного содержимого.
sr: Resetuj bezbednosna podešavanja za Lični režim i izbriši lični sadržaj
tr_tr: Kişisel mod güvenlik ayarlarını sıfırla ve kişisel içerikleri sil
zh_hk: 重設個人模式安全性設定並刪除個人內容。

# IDS_ST_BODY_RESET_PERSONAL_MODE
source: Reset Personal mode.
ca: Restablir mode Personal
cs: Obnovit Osobní režim
da: Nulstil tilstanden Tilpasning
el_gr: Επαναφορά Προσωπικής λειτουργίας
es_us: Restablecer Modo personal
eu: Berrezarri Modu pertsonala
ga: Athshocraigh Mód pearsanta
gl: Restablecer modo Persoal
hi: व्यक्तिगत मोड रीसेट करें
is: Endurstilla einkastillingu
it_it: Ripristina modalità Personale
ja_jp: パーソナルモードをリセット
kk: Жеке режимді қалпына келтіру
lt: Iš naujo nustatyti asmeninį režimą
nb: Tilbakestill Personlig modus
pl: Wyzeruj tryb osobisty
pt_pt: Repor modo Pessoal
ro: Resetare Mod Personal
ru_ru: Сбросить личный режим
sr: Resetuj Lični režim
tr_tr: Kişisel modu sıfırla
zh_hk: 重設個人模式

# IDS_ST_BODY_RESET_ALL
source: Reset all
ca: Restablir-ho tot
cs: Obnovit vše
da: Nulstil alle
el_gr: Μηδενισμός όλων
es_us: Restablecer todo
eu: Berrezarri guztia
ga: Athshocraigh gach
gl: Restablecer todo
hi: सभी रीसेट करें
is: Núllstilla allt
it_it: Reimposta tutto
ja_jp: オールリセット
kk: Барлығын қайта бастау
lt: Atstatyti viską
nb: Tilbakestill alt
pl: Wyzeruj wszystkie
pt_pt: Repor tudo
ro: Resetare totală
ru_ru: Сбросить все
sr: Resetuj sve
tr_tr: Tümünü sıfırla
zh_hk: 全部重設

# IDS_ST_BODY_REMOVE_LICENCE
source: Remove license
ca: Retirar llicència
cs: Odebrat licenci
da: Fjern licens
el_gr: Κατάργηση άδειας
es_us: Eliminar licencia
eu: Kendu lizentzia
ga: Bain ceadúnas
gl: Eliminar licenza
hi: लाइसेंस हटायें
is: Fjarlægja leyfi
it_it: Rimuovi licenza
ja_jp: ライセンスを消去
kk: Лицензияны алу
lt: Pašalinti licenciją
nb: Fjern lisens
pl: Usuń licencję
pt_pt: Remover licença
ro: Eliminare licenţă
ru_ru: Удалить лицензию
sr: Ukloni licencu
tr_tr: Lisansı kaldır
zh_hk: 移除許可
