Repository: tizenorg/profile.mobile.apps.native.settings
Catalog: resource/po/*.po
Languages: ca, cs, da, el_gr, es_us, eu, ga, gl, hi, is, it_it, ja_jp, kk, lt, mn_mn, nb, pl, pt_pt, ro, ru_ru, sr, tr_tr, zh_hk

# IDS_ST_BODY_PASSWORD_REQUIRED_TO_DECRYPT_DEVICE_EACH_TIME_YOU_TURN_IT_ON
source: Password required to decrypt device each time you turn it on.
ca: Cal una contrasenya per desxifrar el dispositiu cada cop que l’engegui
cs: Vyžaduje heslo pro dešifrování zařízení při každém zapnutí.
da: Adgangskode kræves for at kryptere enheden, hver gang du tænder for den.
el_gr: Απαιτείται κωδικός πρόσβασης για την αποκρυπτογράφηση της συσκευής σας κάθε φορά που την ενεργοποιείτε.
es_us: Se requiere contraseña para desencriptar el dispositivo cada vez que lo enciende.
eu: Pasahitza behar da gailua desenkriptatzeko piztu nahi duzun bakoitzean
ga: Tá pasfhocal de dhíth leis an ngléas a dhíchriptiú gach uair a chasann tú air é.
gl: Permite solicitar o contrasinal para descifrar o dispositivo cada vez que se acende
hi: हर बार उपकरण चालू करने पर उसे डिक्रिप्‍ट करने के लिए पासवर्ड आवश्यक है।
is: Lykilorðs er krafist til að afkóða tækið í hvert skipti sem kveikt er á því.
it_it: Password necessaria per decrittografare il dispositivo a ogni nuovo avvio.
ja_jp: 電源をONにするたびに端末を復号するためのパスワードが要求されます。
kk: Құрылғыны қосқан сайын оны шифрсыздандыру үшін құпиясөз қажет етіледі.
lt: Reikia slaptažodžio, kad galėtumėte iššifruoti įrenginį kaskart įjungdami.
nb: Passord kreves for å dekryptere enheten hver gang du slår den på.
pl: Hasło wymagane do odszyfrowania urządzenia przy każdym jego włączeniu.
pt_pt: Palavra-passe requerida para desencriptar o dispositivo sempre que o utilizador o ligar.
ro: Este necesară o parolă pentru decriptarea dispozitivului la fiecare pornire a acestuia.
ru_ru: При каждом включении запрашивается пароль для снятия криптозащиты.
sr: Obavezna je lozinka za dešifrovanje uređaja svaki put kada se uključi.
tr_tr: Cihazınız her açılışta şifresinin çözülmesini ister.
zh_hk: 每次開機皆需密碼才能解密裝置。

# IDS_ST_BODY_PASSWORD_MUST_CONTAIN_NO_MORE_THAN_PD_CHARACTERS_ABB
source: Password must contain no more than %d characters.
ca: La contrasenya no pot contenir més de %d caràcters
cs: Heslo může obsahovat max. %d znaků.
da: Adgangskode må ikke indeholde mere end %d tegn.
el_gr: Ο κωδ.πρόσβ.δεν πρέπει να υπερβ. τους %d χαρακτ.
es_us: La contraseña no debe contener más de %d caracteres.
eu: Pasahitzak ezin du %d karaktere baino gehiago izan
ga: Ní mór uaslíon %d carachtar a chur sa phasfhocal
gl: O contrasinal non pode conter máis de %d carác
hi: पासवर्ड में %d वर्णों से अधिक नहीं होने चाहिएँ।
is: Lykilorð má ekki innihalda fleiri en %d stafi.
it_it: La password non deve contenere più di %d caratteri.
ja_jp: パスワードには最大%d文字まで入力できます。
kk: Құпиясөзде %d таңбадан аспау керек.
lt: Slaptažodį turi sudaryti ne daugiau kaip %d ženklų.
nb: Passordet må inneholde høyst %d tegn.
pl: Hasło może mieć maksymalnie cyfr: %d.
pt_pt: A palavra-passe não pode ter mais de %d caracteres.
ro: Parola trebuie să conţină maxim. %d caractere.
ru_ru: Пароль должен содержать не более %d символов.
sr: Šifra ne sme da sadrži više od %d karaktera.
tr_tr: Şifre en fazla %d karakter içermelidir.
zh_hk: 密碼必須包含不超過 %d 個字元。

# IDS_ST_BODY_PASSWORD_MUST_CONTAIN_AT_LEAST_PD_CHARACTERS_ABB
source: Password must contain at least %d characters.
ca: La contrasenya ha de contenir almenys %d caràcters.
cs: Heslo musí obsahovat alespoň %d znaků.
da: Adgangskode skal indeholde mindst %d tegn.
el_gr: Ο κωδ.πρόσβ.πρέπει να περιέχει τουλ. %d χαρακτήρες.
es_us: La contraseña debe contener al menos %d caracteres.
eu: Pasahitzak gutxienez %d karaktere izan behar ditu
ga: Ní mór íoslíon %d carachtar a bheith sa phasfhocal
gl: O contrasinal debe conter polo menos %d carácteres.
hi: पासवर्ड में कम से कम %d वर्ण होने ज़रूरी है
is: Lykilorð verður að innihalda a.m.k. %d tölustafi.
it_it: La password deve contenere almeno %d caratteri.
ja_jp: パスワードには%d文字以上入力してください。
kk: Құпиясөзде кемінде %d таңба болуға тиісті.
lt: Slaptažodis turi būti sudarytas bent iš %d ženklų.
nb: Passordet må inneholde minst %d tegn.
pl: Hasło musi zawierać co najmniej znaków: %d.
pt_pt: Palavra-passe tem de ter pelo menos %d caracteres.
ro: Parola trebuie să conţină minimum %d caractere.
ru_ru: Пароль должен содержать не менее %d символов.
sr: Lozinka mora da sadrži bar %d karaktera.
tr_tr: Şifre en az %d karakter içermelidir.
zh_hk: 密碼必須包含最少 %d 個字元。

# IDS_ST_BODY_PASSWORD_MUST_CONTAIN_AT_LEAST_1_NUMBER
source: Password must contain at least 1 number.
ca: La contrasenya ha de contenir almenys 1 número
cs: Heslo musí obsahovat alespoň jednu číslici.
da: Adgangskode skal indeholde mindst 1 tal.
el_gr: Ο κωδικός πρόσβασης θα πρέπει να περιλαμβάνει τουλάχιστον 1 αριθμό.
es_us: La contraseña debe contener al menos 1 número.
eu: Pasahitzak gutxienez zenbaki 1 izan behar du
ga: Ní mór uimhir amháin ar a laghad a bheith sa phasfhocal
gl: O contrasinal debe conter polo menos 1 número
hi: पासवर्ड में कम से कम 1 नंबर होना जरूरी है।
is: Lykilorð verður að innihalda minnst 1 tölustaf.
it_it: La password deve contenere almeno un numero.
ja_jp: パスワードには1個以上の数字を含める必要があります。
kk: Құпиясөзде кемінде 1 сан болуға тиісті.
lt: Slaptažodyje turi būti bent 1 skaičius.
nb: Passordet må inneholde minst ett siffer.
pl: Hasło musi zawierać co najmniej 1 cyfrę.
pt_pt: A palavra-passe tem de ter pelo menos 1 número.
ro: Parola trebuie să conţină cel puţin un număr.
ru_ru: Пароль должен содержать по крайней мере 1 цифру.
sr: Lozinka mora da sadrži bar jedan broj.
tr_tr: Şifre en az 1 sayı içermelidir.
zh_hk: 密碼必須至少包含 1 個數字。

# IDS_ST_BODY_PASSWORD_MUST_CONTAIN_AT_LEAST_1_LETTER
source: Password must contain at least 1 letter.
ca: La contrasenya ha de contenir almenys 1 lletra
cs: Heslo musí obsahovat alespoň jedno písmeno.
da: Adgangskoden skal indeholde mindst 1 bogstav.
el_gr: Ο κωδικός πρόσβασης πρέπει να περιέχει τουλάχιστον ένα γράμμα.
es_us: La contraseña debe contener al menos 1 letra.
eu: Pasahitzak gutxienez letra 1 izan behar du
ga: Ní mór litir amháin ar a laghad a bheith sa phasfhocal
gl: O contrasinal debe conter polo menos 1 letra
hi: पासवर्ड में कम से कम 1 अक्षर होना जरूरी है।
is: Lykilorð verður að innihalda minnst 1 staf.
it_it: La password deve contenere almeno una lettera.
ja_jp: パスワードには1文字以上の文字を含める必要があります。
kk: Құпиясөзде кемінде 1 әріп болуға тиісті.
lt: Slaptažodyje turi būti bent 1 raidė.
nb: Passordet må inneholde minst én bokstav.
pl: Hasło musi zawierać co najmniej 1 literę.
pt_pt: A palavra-passe tem de ter pelo menos 1 letra.
ro: Parola trebuie să conţină cel puţin o literă.
ru_ru: Пароль должен содержать по крайней мере 1 букву.
sr: Lozinka mora da sadrži bar 1 slovo.
tr_tr: Şifre en az 1 harf içermelidir.
zh_hk: 密碼必須至少包含 1 個字母。

# IDS_ST_BODY_PASSWORD_EMPTY
source: Password empty.
ca: Contrasenya buida
cs: Nevyplněné heslo.
da: Adgangskode tom.
el_gr: Δεν έχει οριστεί κωδικός πρόσβασης.
es_us: Contraseña vacía.
eu: Pasahitza hutsik
ga: Pasfhocal folamh.
gl: Contrasinal baleiro
hi: पासवर्ड खाली।
is: Það vantar lykilorð.
it_it: Password vuota.
ja_jp: パスワードを入力してください。
kk: Құпиясөз бос.
lt: Nėra slaptažodžio.
nb: Passord er tomt.
pl: Hasło puste.
pt_pt: Palavra-passe vazia.
ro: Parola lipseşte.
ru_ru: Пароль пустой.
sr: Nema lozinke.
tr_tr: Parola boş.
zh_hk: 密碼空白。

# IDS_ST_BODY_PASSWORD_CONTAINS_INVALID_CHARACTER_ABB
source: Password contains invalid character.
ca: La contrasenya conté un caràcter no vàlid
cs: Heslo obsahuje neplatný znak.
da: Adgangskode indeholder ugyldige tegn.
el_gr: Ο κωδ. πρόσβασης περιέχει μη έγκυρους χαρακτήρες.
es_us: La contraseña contiene caracteres no válidos.
eu: Pasahitzak karaktere baliogabeak ditu
ga: Tá carachtar neamhbhailí sa phasfhocal
gl: O contrasinal contén un carácter non válido
hi: पासवर्ड में अमान्य वर्ण हैं।
is: Lykilorð inniheldur ógildan staf.
it_it: La password contiene caratteri non validi.
ja_jp: パスワードに無効な文字が含まれています。
kk: Құпиясөзде қате таңба бар.
lt: Slaptažodyje yra neleistinų simbolių.
nb: Passord inneholder ugyldig tegn.
pl: Hasło zawiera nieprawidłowy znak.
pt_pt: A palavra-passe tem um carácter inválido.
ro: Parola conţine caractere nevalide.
ru_ru: Пароль содержит недопустимый символ.
sr: Šifra sadrži nedozvoljeni karakter.
tr_tr: Şifre geçersiz karakter içeriyor.
zh_hk: 密碼含有無效的字元。

# IDS_ST_BODY_PASSWORD
source: Password
ca: Contrasenya
cs: Heslo
da: Adgangskode
el_gr: Κωδικός πρόσβασης
es_us: Contraseña
eu: Pasahitza
ga: Pasfhocal
gl: Contrasinal
hi: पासवर्ड
is: Aðgangsorð
ja_jp: パスワード
kk: Кілтсөз
lt: Slaptažodis
nb: Passord
pl: Hasło
pt_pt: Palavra-passe
ro: Parolă
ru_ru: Пароль
sr: Lozinka
tr_tr: Şifre
zh_hk: 密碼

# IDS_ST_BODY_OPEN_SOURCE_LICENCES
source: Open source licenses
ca: Llicències de codi obert
cs: Licence Open source
da: Open source-licenser
el_gr: Άδειες χρήσης ανοιχτού κώδικα
es_us: Licencia código abierto
eu: Iturri irekidun lizentziak
ga: Ceadúnais fhoinse oscailte
gl: Abrir licenzas de fontes
hi: ओपन सोर्स लाइसेंसेस
is: Opinn hugbúnaðar
it_it: Licenze Open
ja_jp: オープンソースライセンス
kk: Ресурстық лицензияларды ашу
lt: Atvirojo kodo programų licencijos
nb: Åpne kildelisenser
pl: Licencje oprogramowania Open source
pt_pt: Abrir licenças de origem
ro: Licenţe open source
ru_ru: Лицензия открытого ПО
sr: Licence za otvoreni kod
tr_tr: Açık kaynak lisansları
zh_hk: 開放源碼授權

# IDS_ST_BODY_ON_M_STATUS
source: On
ca: Activat
cs: Zapnout
da: Til
el_gr: Ενεργό
es_us: Activado
eu: Aktibatuta
ga: Air
gl: Activado
hi: चालू
is: Kveikt
it_it: Attivo
kk: Қосылған
lt: Įjungta
nb: På
pl: Włączony
pt_pt: Ligar
ro: Pornit
ru_ru: Включено
sr: Uključeno
tr_tr: Açık
zh_hk: 開

# IDS_ST_BODY_OFFICIAL_M_DEVICE_STATUS
source: Official
ca: Oficial
cs: Oficiální
da: Officiel
el_gr: Επίσημη έκδοση
es_us: Oficial
eu: Ofiziala
ga: Oifigiúil
gl: Oficial
hi: ऑफिशियल
is: Opinbert
it_it: Ufficiale
ja_jp: オフィシャル
kk: Ресми
lt: Oficiali
nb: Offisiell
pl: Oficjalny
pt_pt: Oficial
ro: Oficial
ru_ru: Официальн.
sr: Zvanično
tr_tr: Resmi
zh_hk: 官方

# IDS_ST_BODY_NUMBER
source: Number
ca: Número
cs: Číslo
da: Nummer
el_gr: Αριθμός
es_us: Número
eu: Zenbakia
ga: Uimhir
gl: Número
hi: नंबर
is: Númer
it_it: Numero
ja_jp: 番号
kk: Нөмір
lt: Numeris
nb: Nummer
pl: Numer
pt_pt: Número
ro: Număr
ru_ru: Номер
sr: Broj
tr_tr: Numara:
zh_hk: 號碼

# IDS_ST_BODY_NO_RESULTS_FOUND
source: No results found
ca: No s'han trobat resultats.
cs: Nebylo nic nalezeno.
da: Ingen resultater fundet.
el_gr: Δεν βρέθηκαν αποτελέσματα.
es_us: No se encontraron resultados.
eu: Ez da emaitzarik aurkitu
ga: Níor aimsíodh torthaí.
gl: Non se atoparon resultados
hi: कोई परिणाम नहीं मिले।
is: Ekkert fannst.
it_it: Nessun risultato trovato.
ja_jp: 検索結果がありません。
kk: Ешқандай нәтиже табылмады.
lt: Rezultatų nerasta.
nb: Fant ingen resultater.
pl: Nie znaleziono wyników.
pt_pt: Nenhuns resultados encontrados.
ro: Nu au fost găsite rezultate.
ru_ru: Ничего не найдено.
sr: Nema rezultata
tr_tr: Sonuç bulunamadı.
zh_hk: 無搜尋結果。

# IDS_ST_BODY_NO_DEFAULTS_SET
source: No defaults set.
ca: No s'han definit valors predeterminats
cs: Žádné výchozí nastavení.
da: Ingen standarder indstillet.
el_gr: Δεν έχουν οριστεί προεπιλογές.
es_us: No se ha definido ningún valor predeterminado.
eu: Lehenetsirik ez
ga: Níor socraíodh réamhshocruithe.
gl: Non hai definidos valores predeterminados
hi: कोई डिफॉल्ट सेट नही।
is: Ekkert sjálfgefið.
it_it: Nessun valore predefinito impostato.
ja_jp: 標準設定がありません。
kk: Әдепкі мәндері орнатылмаған.
lt: Numatytosios parinktys nenustatytos.
nb: Ingen standarder angitt.
pl: Brak ustawień domyślnych.
pt_pt: Sem predefinições definidas.
ro: Nu sunt setate valori implicite.
ru_ru: Настройки по умолчанию не заданы.
sr: Nema podrazumevanih vrednosti.
tr_tr: Hiçbir varsayılan ayarlanmadı.
zh_hk: 未設定預設。

# IDS_ST_BODY_NOT_ASSIGNED
source: Not assigned
ca: No assignat
cs: Nepřiřazeno
da: Ikke tildelt
el_gr: Δεν έχει αντιστοιχηθεί
es_us: No asignado
eu: Esleitu gabe
ga: Neamhsannta
gl: Non asignado
hi: सौंपा नहीं गया
is: Óúthlutað
it_it: Non assegnato
ja_jp: 指定なし
kk: Қойылған жоқ
lt: Nepriskirti
nb: Ikke tilordnet
pl: Nieprzypisane
pt_pt: Não atribuído
ro: Neatribuit
ru_ru: Не назначено
sr: Nedodeljeno
tr_tr: Atanmadı
zh_hk: 無指定

# IDS_ST_BODY_NOTIFICATION_PANEL
source: Notification panel
ca: Tauler de notificacions
cs: Oznamovací panel
da: Informationspanel
el_gr: Πίνακας ειδοποιήσεων
es_us: Panel de notificación
eu: Jakinarazpenen panela
ga: Painéal fógraí
gl: Panel de notificacións
hi: अधिसूचना पैनल
is: Tilkynningaskjár
it_it: Pannello notifiche
ja_jp: 通知パネル
kk: Хабарландыру тақтасы
lt: Pranešimų skydelis
nb: Varselspanel
pl: Panel powiadomień
pt_pt: Painel de notificações
ro: Panoul de notificare
ru_ru: Панель уведомлений
sr: Panel sa obaveštenjima
tr_tr: Bildirim paneli
zh_hk: 通知面板

# IDS_ST_BODY_NOTIFICATIONS
source: Notifications
ca: Notificacions
cs: Oznámení
da: Meddelelser
el_gr: Ειδοποιήσεις
es_us: Notificaciones
eu: Jakinarazpenak
ga: Fógraí
gl: Notificacións
hi: अधिसूचनाएँ
is: Tilkynningar
it_it: Notifiche
ja_jp: 通知
kk: Хабарландырулар
lt: Pranešimai
nb: Varsler
pl: Powiadomienia
pt_pt: Notificações
ro: Notificări
ru_ru: Уведомления
sr: Obaveštenja
tr_tr: Bildirimler
zh_hk: 通知

# IDS_ST_BODY_NOTIFICATION
source: Notification
ca: Notificació
cs: Oznámení
da: Besked
el_gr: Ειδοποίηση
es_us: Notificación
eu: Jakinarazpena
ga: Fógra
gl: Notificación
hi: अधिसूचना
is: Tilkynning
it_it: Notifica
ja_jp: 通知
kk: Хабарландыру
lt: Pranešimas
nb: Varsel
pl: Powiadomienie
pt_pt: Notificação
ro: Notificare
ru_ru: Уведомление
sr: Obaveštenja
tr_tr: Bildirim
zh_hk: 通知

# IDS_ST_BODY_NOSERVICE
source: No service
ca: Sense servei
cs: Žádné služby
da: Ingen dækning
el_gr: Μη διαθέσιμη υπηρεσία
es_us: Sin servicio
eu: Zerbitzurik gabe
ga: Níl seirbhís ann
gl: Sen servizo
hi: कोई सेवा नहीं
is: Engin þjónusta
it_it: Nessun servizio
ja_jp: サービスが利用できません。
kk: Қызмет жоқ
lt: Paslauga neteikiama
nb: Nettverk mangler
pl: Brak sieci
pt_pt: Sem serviço
ro: Nici un serviciu
ru_ru: Нет сети
sr: Nema prijema
tr_tr: Servis yok
zh_hk: 無服務

# IDS_ST_BODY_NORMAL_T_PROFILE
source: Normal
cs: Normální
el_gr: Κανονικό
eu: Arrunta
ga: Normálta
hi: सामान्य
is: Venjulegt
it_it: Normale
ja_jp: 標準
kk: Қалыпты
lt: Įprastas
pl: Normalny
ru_ru: Обычный
sr: Normalan
zh_hk: 正常

# IDS_ST_BODY_NONE
source: None
ca: Cap
cs: Žádná
da: Ingen
el_gr: Κανένα
es_us: Ninguno
eu: Bat ere ez
ga: Dada
gl: Ningún
hi: कुछ नहीं
is: Ekkert
it_it: Nessuno
ja_jp: なし
kk: Жоқ
lt: Nėra
nb: Ingen
pl: Brak
pt_pt: Desligado
ro: Niciuna
ru_ru: Нет
sr: Nema
tr_tr: Hiçbiri
zh_hk: 無

# IDS_ST_BODY_NEW_PIN2_AND_CONFIRM_PIN2_DO_NOT_MATCH
source: New PIN2 and confirm PIN2 do not match
ca: El PIN2 nou i el de confirmació no coincideixen
cs: Nový PIN2 kód a potvrzení PIN2 kódu se neshodují
da: Den nye PIN2-kode og bekræftelses-PIN2-koden stemmer ikke overens.
el_gr: Ο νέος PIN2 και ο PIN2 επιβεβαίωσης δεν συμφωνούν
es_us: El nuevo PIN2 y el PIN2 de confirmación no coinciden
eu: PIN2 berria eta PIN2 baieztapena ez datoz bat
ga: Ní mheaitseálann PIN2 nua agus deimhniú PIN2
gl: O PIN2 novo e o de confirmación non coinciden
hi: नया PIN2 और पुष्टि किया गया PIN2 मेल नहीं खाते हैं।
is: Nýtt PIN2-númer og staðfest PIN2-númer stemma ekki
it_it: Il PIN2 nuovo e quello di conferma non corrispondono
ja_jp: 新しいPIN2と確認用PIN2が一致しません。
kk: Жаңа PIN2 және растау PIN2 сәйкес келмейді
lt: Naujas PIN2 ir patvirtintas PIN2 kodai nesutampa
nb: Ny PIN2-kode og bekreft PIN2-kode stemmer ikke overens.
pl: Nowy kod PIN2 i potwierdzenie kodu PIN2 są różne
pt_pt: O novo PIN2 e o PIN2 de confirmação não correspondem
ro: Codul PIN2 nou şi confirmarea codului PIN2 nu se potrivesc
ru_ru: Новый PIN2-код и его подтверждение не совпадают.
sr: Novi PIN2 kod i PIN2 kod za potvrdu se ne slažu
tr_tr: Yeni PIN2 ve onaylanan PIN2 eşleşmiyor
zh_hk: 新 PIN2 碼與確認 PIN2 碼不相符。

# IDS_ST_BODY_NEW_PIN2
source: New PIN2
ca: Nou PIN2
cs: Nový PIN2
da: Ny PIN2-kode
el_gr: Νέος κωδικός PIN2
es_us: Nuevo PIN2
eu: PIN2 berria
ga: PIN2 nua
gl: Novo PIN2
hi: नया PIN2
is: Nýtt PIN2-númer
it_it: Nuovo PIN2
ja_jp: 新しいPIN2
kk: Жаңа PIN2
lt: Naujas PIN2 kodas
nb: Ny PIN2
pl: Nowy kod PIN2
pt_pt: Novo PIN2
ro: PIN2 nou
ru_ru: Новый PIN2
sr: Novi PIN2 kod
tr_tr: Yeni PIN2
zh_hk: 新 PIN2 碼

# IDS_ST_BODY_NEW_PIN1
source: New PIN1
ca: Nou codi PIN1
cs: Nový PIN1 kód
da: Ny PIN1-kode
el_gr: Νέος κωδικός PIN1
es_us: Nuevo PIN
eu: PIN1 kode berria
ga: Cód PIN1 nua
gl: Novo código PIN1
hi: नया PIN1 कोड
is: Nýtt PIN1-númer
it_it: Nuovo codice PIN1
ja_jp: 新規PIN1
kk: Жаңа PIN1 коды
lt: Naujas PIN1 kodas
nb: Ny PIN1-kode
pl: Nowy kod PIN1
pt_pt: Novo código PIN1
ro: Cod PIN1 nou
ru_ru: Новый PIN1-код
sr: Novi PIN1 kod
tr_tr: Yeni PIN1 kodu
zh_hk: 新 PIN1 碼

# IDS_ST_BODY_NEW
source: Add new
ca: Nova
cs: Nový
da: Ny
el_gr: Νέο
es_us: Nueva
eu: Berria
ga: Nua
gl: Novo
hi: नया
is: Nýtt
it_it: Nuovo
ja_jp: 新規
kk: Жаңа
lt: Nauja
nb: Ny
pl: Nowe
pt_pt: Novo
ro: Nou
ru_ru: Создать
sr: Nova
tr_tr: Yeni
zh_hk: 新的

# IDS_ST_BODY_NETWORK_TYPE
source: Network type
ca: Tipus de xarxa
cs: Typ sítě
da: Netværkstype
el_gr: Τύπος δικτύου
es_us: Tipo de red
eu: Sare mota
ga: Cineál líonra
gl: Tipo de rede
hi: नेटवर्क प्रकार
is: Símkerfisgerð
it_it: Tipo rete
ja_jp: ネットワークの種類
kk: Желілер түрі
lt: Tinklo tipas
nb: Nettverkstype
pl: Typ sieci
pt_pt: Tipo de rede
ro: Tip reţea
ru_ru: Тип сети
sr: Tip mreže
tr_tr: Şebeke türü
zh_hk: 網絡類型

# IDS_ST_BODY_NETWORK_MODE
source: Network mode
ca: Mode de xarxa
cs: Režim sítě
da: Netværkstilstand
el_gr: Λειτουργία δικτύου
es_us: Modo de red
eu: Sare modua
ga: Mód líonra
gl: Modo de rede
hi: नेटवर्क मोड
is: Gerð símkerfis
it_it: Modalità rete
ja_jp: ネットワークモード
kk: Желі режимі
lt: Tinklo režimas
nb: Nettverksmodus
pl: Tryb pracy sieci
pt_pt: Modo de rede
ro: Mod reţea
ru_ru: Режим сети
sr: Mrežni režim rada
tr_tr: Şebeke modu
zh_hk: 網絡模式

# IDS_ST_BODY_NETWORK_LIST
source: Network list
ca: Llista de xarxes
cs: Seznam sítí
da: Netværksliste
el_gr: Λίστα δικτύου
es_us: Lista de redes
eu: Sare zerrenda
ga: Liosta líonraí
gl: Lista de redes
hi: नेटवर्क सूची
is: Listi símkerfa
it_it: Elenco reti
ja_jp: ネットワークリスト
kk: Желі тізімі
lt: Tinklų sąrašas
nb: Nettverksliste
pl: Lista sieci
pt_pt: Lista de redes
ro: Listă reţele
ru_ru: Список сетей
sr: Lista mreža
tr_tr: Şebeke listesi
zh_hk: 網絡清單

# IDS_ST_BODY_NETWORK_CONNECTIONS
source: Network connections
ca: Connexions de xarxa
cs: Síťová připojení
da: Netværksforbindelser
el_gr: Συνδέσεις δικτύου
es_us: Conexiones inalámbricas y redes
eu: Sare konexioak
ga: Naisc líonra
gl: Conexións de rede
hi: नेटवर्क कनेक्शंस
is: Nettengingar
it_it: Connessioni di rete
ja_jp: ネットワーク接続
kk: Желі қосылымдары
lt: Tinklo ryšiai
nb: Nettverkstilkoblinger
pl: Połączenia sieciowe
pt_pt: Ligações de rede
ro: Conexiuni la reţea
ru_ru: Сетевые подключения
sr: Mrežne veze
tr_tr: Ağ bağlantıları
zh_hk: 網絡連接

# IDS_ST_BODY_NETWORK_CODE
source: Network code
ca: Codi de la xarxa
cs: Kód sítě
da: Netværkskode
el_gr: Κωδικός δικτύου
es_us: Código de red
eu: Sare kodea
ga: Cód líonra
gl: Código de rede
hi: नेटवर्क कोड
is: Netnúmer
it_it: Codice rete
ja_jp: ネットワークコード
kk: Желілер коды
lt: Tinklo kodas
nb: Nettverkskode
pl: Kod sieci
pt_pt: Código da rede
ro: Cod reţea
ru_ru: Код сети
sr: Pozivni broj mreže
tr_tr: Şebeke kodu
zh_hk: 網絡代碼

# IDS_ST_BODY_NETWORK
source: Network
ca: Xarxa
cs: Síť
da: Netværk
el_gr: Δίκτυο
es_us: Red
eu: Sarea
ga: Líonra
gl: Rede
hi: नेटवर्क
is: Símkerfi
it_it: Rete
ja_jp: ネットワーク
kk: Желі
lt: Tinklas
nb: Nettverk
pl: Sieć
pt_pt: Rede
ro: Reţea
ru_ru: Сеть
sr: Mreža
tr_tr: Şebeke
zh_hk: 網絡

# IDS_ST_BODY_NATURAL_T_DISPLAY_EFFECT
source: Natural
cs: Přirozený
da: Naturlig
el_gr: Φυσική
eu: Naturala
ga: Nádúrtha
hi: प्राकृतिक
is: Náttúrulegt
it_it: Naturale
ja_jp: ナチュラル
kk: Табиғи
lt: Natūralus
nb: Naturlig
pl: Naturalny
ru_ru: Естественный
sr: Prirodno
tr_tr: Doğal
zh_hk: 自然

# IDS_ST_BODY_NAME
source: Name
ca: Nom
cs: Jméno
da: Navn
el_gr: Όνομα
es_us: Nombre
eu: Izena
ga: Ainm
gl: Nome
hi: नाम
is: Heiti
it_it: Nome
ja_jp: 名前
kk: Аты
lt: Vardas
nb: Navn
pl: Nazwa
pt_pt: Nome
ro: Nume
ru_ru: Имя
sr: Ime
tr_tr: İsim
zh_hk: 名稱

# IDS_ST_BODY_MY_NUMBER
source: My number
ca: El meu número
cs: Vlastní číslo
da: Mit nummer
el_gr: Ο αριθμός μου
es_us: Mi número
eu: Nire zenbakia
ga: M'uimhir féin
gl: O meu número
hi: मेरा नंबर
is: Númerin mín
it_it: Numero personale
ja_jp: 電話番号
kk: Менің нөмірім
lt: Mano numeris
nb: Mitt nummer
pl: Mój numer
pt_pt: O meu número
ro: Numărul meu
ru_ru: Мой номер
sr: Moj broj
tr_tr: Numaram
zh_hk: 本機號碼

# IDS_ST_BODY_MSG_TIME_FORMAT
source: Time format
ca: Format d'hora
cs: Formát času
da: Tidsformat
el_gr: Μορφή ώρας
es_us: Formato de hora
eu: Ordu formatua
ga: Formáid ama
gl: Formato de hora
hi: समय फॉर्मेट
is: Tímasnið
it_it: Formato ora
ja_jp: 時刻表示形式
kk: Уақыты форматы
lt: Laiko formatas
nb: Tidsformat
pl: Format godziny
pt_pt: Formato da hora
ro: Format oră
ru_ru: Формат времени
sr: Format vremena
tr_tr: Saat biçimi
zh_hk: 時間格式

# IDS_ST_BODY_MOVIE_T_DISPLAY_EFFECT
source: Movie
ca: Pel·lícula
cs: Videoklip
da: Film
el_gr: Ταινία
es_us: Película
eu: Pelikula
ga: Scannán
gl: Película
hi: मूवी
is: Kvikmynd
it_it: Filmato
ja_jp: フィルム
kk: Фильм
lt: Filmas
nb: Film
pl: Film
pt_pt: Filme
ro: Film
ru_ru: Кино
sr: Film
tr_tr: Film
zh_hk: 電影

# IDS_ST_BODY_MOUNT_USB_OTG_STORAGE
source: Mount USB OTG storage
ca: Muntar emmagatzematge USB OTG
cs: Připojit paměť USB OTG
da: Aktivér USB OTG-lager
el_gr: Σύνδεση συσκευής αποθήκευσης USB OTG
es_us: Insertar almacenamiento USB OTG
eu: Muntatu USB OTG biltegiratzea
ga: Déan stóras USB OTG a ghléasadh
gl: Introduce o almacenamento OTG USB
hi: USB OTG स्टोरेज माउंट करें
is: Tengdu USB OTG-geymslu
it_it: Monta memoria USB OTG
ja_jp: USB OTGストレージのマウント
kk: USB OTG сақтау құралын орнату
lt: Prijungti USB OTG laikmeną
nb: Sett inn USB OTG-minnet
pl: Zainstaluj pamięć USB OTG
pt_pt: Instalar o armazenamento USB OTG
ro: Activare spaţiu de stocare USB OTG
ru_ru: Подключите USB-носитель
sr: Uključi USB OTG memoriju
tr_tr: USB OTG belleğini takın
zh_hk: 掛載 USB OTG 儲存裝置

# IDS_ST_BODY_MOUNT_SD_CARD
source: Mount SD card
ca: Muntar targeta SD
cs: Připojit SD kartu
da: Opret forbindelse til SD-kort
el_gr: Τοποθέτηση κάρτας SD
es_us: Insertar tarjeta de memoria
eu: Muntatu SD txartela
ga: Gléas cárta SD
gl: Activar tarxeta SD
hi: SD कार्ड माउंट करें
is: Settu inn SD-kort
it_it: Monta scheda SD
ja_jp: 外部SDカードのマウント
kk: SD картасын салу
lt: Įdėkite SD kortelę
nb: Sett inn SD-kort
pl: Włóż kartę pamięci
pt_pt: Montar cartão SD
ro: Fixare cartelă SD
ru_ru: Подключить карту памяти
sr: Uključi SD karticu
tr_tr: SD kartı takın
zh_hk: 掛載 SD 卡

# IDS_ST_BODY_MOTION
source: Motion
ca: Moviment
cs: Pohyb
da: Bevægelse
el_gr: Κίνηση
es_us: Movimiento
eu: Mugimendua
ga: Gluaisne
gl: Movemento
hi: गति
is: Hreyfing
it_it: Movimento
ja_jp: モーション
kk: Қозғалыс
lt: Judėjimas
nb: Bevegelse
pl: Ruch
pt_pt: Movimento
ro: Mişcare
ru_ru: Движение
sr: Pokret
tr_tr: Hareket
zh_hk: 動作

# IDS_ST_BODY_MORE_SYSTEM_SETTINGS
source: More system settings
ca: Més ajustaments de sistema
cs: Další systémová nastavení
da: Flere systemindstillinger
el_gr: Περισσότερες ρυθμίσεις συστήματος
es_us: Más configuraciones de sistemas
eu: Sistemaren ezarpen gehiago
ga: Tuilleadh socruithe córais
gl: Máis axustes do sistema
hi: अधिक सिस्टम सेटिंग्स
is: Fleiri kerfisstillingar
it_it: Altre impostazioni di sistema
ja_jp: その他のシステム設定
kk: Қосымша жүйе параметрлері
lt: Daugiau sistemos nustatymų
nb: Flere systeminnstillinger
pl: Więcej ustawień systemowych
pt_pt: Mais definições de sistema
ro: Alte setări de sistem
ru_ru: Другие системные параметры
sr: Više podešavanja sistema
tr_tr: Daha fazla sistem ayarları
zh_hk: 更多系統設定
