Repository: tizenorg/profile.mobile.apps.native.settings
Catalog: resource/po/*.po
Languages: ca, cs, da, el_gr, es_us, eu, ga, gl, hi, is, it_it, ja_jp, kk, lt, mn_mn, nb, pl, pt_pt, ro, ru_ru, sr, tr_tr, zh_hk

source: Press and hold the screen, then tilt the device towards you to unlock it. If the screen does not unlock, try tilting the device more. When motion unlock is set, motion will be automatically turned on in Settings.
ca: Mantingui tocada la pantalla i inclini el dispositiu cap a vostè per desbloquejar-lo. Si la pantalla no es desbloqueja, intenti inclinar més el dispositiu. Quan es defineixi desbloqueig de moviment, s'habilitarà el moviment automàticament a Ajustaments.
cs: Odemknutí proveďte tak, že klepnete na displej, podržíte na něm prst a nakloníte zařízení směrem k sobě. Pokud se displej neodemkne, nakloňte zařízení více. Když bude nastaveno odemknutí pohybem, aktivace pohybem bude v Nastavení automaticky zapnutá.
da: Tap og hold nede på skærmen, og vip enheden ind imod dig for at låse den op. Hvis skærmen ikke låser op, kan du prøve at vippe enheden lidt mere. Når bevægelseoplåsning er indstillet, aktiveres bevægelse automatisk under Indstillinger.
el_gr: Πατήστε παρατεταμένα την οθόνη και κατόπιν στρέψτε τη συσκευή προς το μέρος σας για ξεκλείδωμα. Εάν η οθόνη δεν ξεκλειδώσει, δοκιμάστε να δώσετε μεγαλύτερη κλίση στη συσκευή. Μόλις ορίσετε το ξεκλείδωμα με κίνηση, η λειτουργία κίνησης θα ενεργοποιηθεί αυτόματα στις Ρυθμίσεις.
es_us: Mantenga pulsada la pantalla, luego incline el dispositivo hacia usted para desbloquearlo. Si la pantalla no se desbloquea, intente inclinando más el dispositivo. Cuando se define el desbloqueo por movimiento, el movimiento se activará automáticamente en Configuración.
eu: Ukitu eta eutsi pantaila ukitu, ondoren, inklinatu gailua zure alderantz desblokeatzeko. Pantaila ez bada desblokeatzen, saiatu gailua gehiago inklinatzen. Mugimendu desblokeoa ezarrita dagoenean, mugimendua automatikoki gaituko da Ezarpenetan.
ga: Tapáil agus coinnigh an scáileán, ansin claon an gléas i do threosa lena dhíghlasáil. Mura ndéantar an scáileán a dhíghlasáil, triail an ngléas a chlaonadh a thuilleadh. Nuair atá díghlasáil gluaisne socraithe, cumasófar gluaisne go huathoibríoch i Socruithe.
gl: Mantén tocada a pantalla e, a continuación, inclina o dispositivo cara a ti para desbloquealo. Se a pantalla non se desbloquea, tenta inclinar máis o dispositivo. Cando o desbloqueo do movemento está activado, o movemento activarase automaticamente en Axustes.
hi: स्क्रीन टैप और होल्ड करें, फिर डिवाइस अनलॉक करने के लिए इसे अपनी ओर झुकाएँ। यदि स्क्रीन अनलॉक नहीं होती हैं, तो डिवाइस और अधिक झुकाने का प्रयास करें। जब गति अनलॉक सेट है, तो सेटिंग्स में गति स्वचालित रूप से सक्षमित हो जाएगी।
is: Haltu fingri á skjánum og hallaðu tækinu að þér til að taka það úr lás. Ef skjárinn opnast ekki skaltu prófa að halla tækinu meira. Þegar kveikt er á hreyfiopnun verður sjálfkrafa kveikt á hreyfingu í stillingum.
it_it: Tenete il dito sullo schermo, quindi inclinate il dispositivo verso di voi per sbloccarlo. Se lo schermo non si sblocca, provate a inclinare di più il dispositivo. Se lo sblocco movimento è impostato, il movimento verrà attivato automaticamente in Impostazioni.
ja_jp: ロック解除するには、画面を長押しし、端末を手前に傾けてください。画面のロックが解除されない場合は、端末をさらに傾けてください。モーションのロック解除を設定すると、モーション起動が[設定]で自動的に有効になります。
kk: Экранды басып тұрып, құрылғының құлпын ашу үшін оны өзіңізге қарай еңкейтіңіз. Егер экранның құлпы ашылмаса, құрылғыны көбірек еңкейтіңіз. Қозғалыс құлпы орнатылған кезде, қозғалыс параметрлерде автоматты түрде өшіріледі.
lt: Norėdami atrakinti bakstelėkite ekraną ir palaikykite, tada pakreipkite įrenginį į save. Jei ekranas neatrakinamas, pabandykite įrenginį paversti daugiau. Kai įjungtas atrakinimas judesiu, nustatymuose bus automatiškai įjungtas judesys.
nb: Trykk på og hold skjermen, vipp deretter enheten mot deg for å låse den opp. Hvis skjermen ikke låses opp, kan du prøve å vippe enheten mer. Når bevegelsesopplåsing er angitt, aktiveres bevegelse automatisk i Innstillinger.
pl: Dotknij ekranu i przytrzymaj go, a następnie pochyl urządzenie w swoją stronę, aby je odblokować. Jeśli ekran pozostanie zablokowany, spróbuj mocniej pochylić urządzenie. Po ustawieniu funkcji odblokowywania ekranu za pomocą ruchu obsługa ruchu zostanie automatycznie włączona w ustawieniach.
pt_pt: Toque no ecrã sem soltar e incline o dispositivo na sua direcção para o desbloquear. Se o ecrã não se desbloquear, tente inclinar mais o dispositivo. Quando o desbloqueio de movimento está definido, o movimento será activado automaticamente nas Definições.
ro: Menţineţi apăsat ecranul, apoi înclinaţi dispozitivul spre dvs. pentru a-l debloca. Dacă ecranul nu se deblochează, încercaţi să înclinaţi mai mult dispozitivul. Când este setată deblocarea prin mişcări, mişcările vor fi activate automat în Setări.
ru_ru: Для разблокировки нажмите и удерживайте экран, а затем наклоните устройство к себе. Если экран не разблокируется, попробуйте наклонить устройство сильнее. Если включена разблокировка движением, движения автоматически включаются в меню “Параметры”.
sr: Kucni i zadrži ekran, a zatim nagni uređaj prema sebi da bi ga otključao/la. Ako se ekran ne otključa, pokušaj da nagneš uređaj više. Kada je podešeno otključavanje pokretom, pokret će automatski biti omogućen u okviru Podešavanja.
tr_tr: Ekrana dokunun ve basılı tutun, ardından kilidini açmak için cihazı kendinize doğru eğin. Ekran kilidi açılmazsa cihazı daha fazla eğmeyi deneyin. Hareket kilidi açıldığında hareket işlevi Ayarlar'da otomatik olarak etkinleştirilir.
zh_hk: 輕觸並按住螢幕，然後將裝置朝您的方向傾斜以解鎖。若螢幕未解鎖，請試著將裝置再傾斜一些。當動作解鎖設定時，動作將自動於設定中啟用。

# IDS_SA_BUTTON_DONE_ABB
source: Done
ca: Fin.
cs: Hot.
da: Klar
el_gr: Τέλ.
es_us: Aceptar
eu: Egina
ga: Déanta
gl: Fin.
hi: पूर्ण
is: Lok
it_it: Fatto
ja_jp: 完了
kk: Аяқ.
lt: Atl.
nb: OK
pl: OK
pt_pt: Fim
ro: Gata
ru_ru: OK
sr: Kraj
tr_tr: Tmam
zh_hk: 完成

# IDS_FP_BODY_NO_APPLICATIONS
source: No applications
ca: Cap aplicació
cs: Žádné aplikace
da: Ingen programmer
el_gr: Καμία εφαρμογή
es_us: No hay aplicaciones
eu: Aplikaziorik ez
ga: Níl feidhmchláir ann
gl: Non hai aplicacións
hi: एप्लीकेशन नहीं
is: Engin forrit
it_it: Nessuna applicazione
ja_jp: アプリケーションがありません。
kk: Бағдарламалар жоқ
lt: Nėra programų
nb: Ingen apper
pl: Brak aplikacji
pt_pt: Nenhumas aplicações
ro: Nu există aplicaţii
ru_ru: Нет приложений
sr: Nema aplikacija
tr_tr: Uygulama yok
zh_hk: 沒有應用程式

# IDS_ST_TZTAB4_MOST_USED_M_APP
source: Most used
ca: Més utilit
cs: Nejpoužív.
da: Oftest anv.
el_gr: Συχνή χρήση
es_us: Más usados
eu: Erabilienak
ga: Is mó úsáid
gl: Máis usadas
hi: सबसे अधिक उपयोग हुए
is: Oftast notað
it_it: Più usate
ja_jp: 基本
kk: Көп пайд-н
lt: Dažn. naud.
nb: Mest brukt
pl: Najcz. używ.
pt_pt: Mais utiliz.
ro: Cele m. utiliz.
ru_ru: Часто испол.
sr: Najčeš. kor.
tr_tr: En çok kull.
zh_hk: 最常使用

# IDS_ST_TPOP_PERSONAL_MODE_ENABLED_ABB
source: Personal mode turned on.
ca: S'ha habilitat el mode Personal.
cs: Osobní režim je zapnutý.
da: Tilstanden Tilpasning aktiveret.
el_gr: Η προσωπική λειτουργία ενεργοποιήθηκε.
es_us: Modo personal activado.
eu: Modu pertsonala gaitu da.
ga: Mód pearsanta cumasaithe.
gl: Activouse o modo persoal.
hi: व्यक्तिगत मोड सक्षम किया गया है
is: Kveikt á einkastillingu.
it_it: La Modalità Personale è stata attivata.
ja_jp: パーソナルモードが有効になりました。
kk: Жеке режим іске қосылды
lt: Asmeninis režimas įjungtas
nb: Personlig modus er aktivert.
pl: Tryb osobisty włączony.
pt_pt: O modo Pessoal foi activado.
ro: Modul Personal a fost activat.
ru_ru: Личный режим включен
sr: Ličan režim je omogućen.
tr_tr: Kişisel mod etkinleştirildi
zh_hk: 個人模式已啟用

# IDS_ST_TPOP_PERSONAL_MODE_DISABLED_ABB
source: Personal mode turned off.
ca: S'ha deshabilitat el mode Personal.
cs: Osobní režim je vypnutý.
da: Tilstanden Tilpasning deaktiveret.
el_gr: Η προσωπική λειτουργία απενεργοποιήθηκε.
es_us: Modo personal desactivado.
eu: Modu pertsonala ezgaitu da.
ga: Mód pearsanta díchumasaithe.
gl: Desactivouse o modo persoal.
hi: व्यक्तिगत मोड अक्षम किया गया है
is: Slökkt á einkastillingu.
it_it: La Modalità Personale è stata disattivata.
ja_jp: パーソナルモードが無効になりました。
kk: Жеке режим өшірілді
lt: Asmeninis režimas išjungtas
nb: Personlig modus er deaktivert.
pl: Tryb osobisty wyłączony.
pt_pt: O modo Pessoal foi desactivado.
ro: Modul Personal a fost dezactivat.
ru_ru: Личный режим отключен
sr: Ličan režim je onemogućen.
tr_tr: Kişisel mod devre dışı bırakıldı
zh_hk: 個人模式夾已停用

# IDS_ST_TPOP_FAILED_TO_ENABLE_PERSONAL_MODE_TRY_AGAIN_ABB
source: Failed to turn on Personal mode. Try again.
ca: Error habil mode Personal. Torni a intentar.
cs: Nelze zapnout Osobní režim. Opakujte akci.
da: Kunne ikke akt. tils. Tilpasning. Prøv igen.
el_gr: Αποτυχία ενεργοπ. προσωπ. λειτ. Δοκιμ. ξανά.
es_us: No se activó Modo personal. Inténtelo de nuevo.
eu: Ezin da Modu pertsona gaitu. Saiatu berriz.
ga: Theip ar chumasú Mód pearsanta. Triail arís.
gl: Erro ao activar modo persoal. Volve tentalo.
hi: व्यक्तिगत मोड सक्षम करने में विफल। फिर से प्रयास करें।
is: Mistókst að kveikja á einkast. Reyndu aftur.
it_it: Imposs. attiv. modalità Personale. Riprovate.
ja_jp: ﾊﾟｰｿﾅﾙﾓｰﾄﾞ有効化失敗 再度お試しください。
kk: Жеке реж.іске қосу орындм. Әрек.қайт-з
lt: Nepavyko įj.asmeninio rež. Bandykite vėl.
nb: Kunne ikke aktiv. Pers. modus. Prøv på nytt.
pl: Nie można wł. Trybu osobist. Spr. ponownie.
pt_pt: Falha ao activar modo Pessoal. Tente novam.
ro: Modul Personal nu s-a activat. Reîncercaţi.
ru_ru: Не удалось вкл. личный режим. Повторите
sr: Neuspešno omog. ličn. režima. Pokušaj ponovo.
tr_tr: Kişisel mod etkinleştirilemedi. Tekrar deneyin.
zh_hk: 無法啟用個人模式。請重試。

# IDS_ST_TPOP_FAILED_TO_DISABLE_PERSONAL_MODE_TRY_AGAIN_ABB
source: Failed to turn off Personal mode. Try again.
ca: Error deshab mode Personal. Torni a intentar.
cs: Nelze vypnout Osobní režim. Opakujte akci.
da: Kunne ik. deak. tils. Tilpasning. Prøv igen.
el_gr: Αποτυχία απενεργ. προσωπ. λειτ. Δοκιμ. ξανά.
es_us: No se pudo desactivar Modo personal. Inténtelo de nuevo.
eu: Ezin da Modu pertsona ezgaitu. Saiatu berriz.
ga: Theip ar dhíchumasú Mód pearsanta. Déan arís.
gl: Erro ao desacti. modo persoal. Volve tentalo.
hi: व्यक्तिगत मोड अक्षम करने में विफल। फिर से प्रयास करें।
is: Mistókst að slökkva á einkast. Reyndu aftur.
it_it: Imposs. disat. modalità Personale. Riprovate.
ja_jp: ﾊﾟｰｿﾅﾙﾓｰﾄﾞ無効化失敗 再度お試しください。
kk: Жеке реж.өшіру орындалмады. Әрекетті қайт-з
lt: Nepavyko išj. asmeninio rež. Bandykite vėl.
nb: Kunne ikke deakt. Pers. modus. Prøv på nytt.
pl: Nie można wył. Trybu osobist. Spr. ponownie.
pt_pt: Falha ao desact. modo Pessoal. Tente novam.
ro: Modul Personal nu s-a dezactiv. Reîncercaţi.
ru_ru: Не удалось откл. личный режим. Повторите
sr: Neuspešno onem. ličn. režima. Pokušaj ponovo.
tr_tr: Kişisel mod devreden çıkarılamadı. Tekrar dene.
zh_hk: 無法停用個人模式。請重試。

# IDS_ST_TPOP_ENABLING_ULTRA_POWER_SAVING_MODE_ING
source: Turning on Ultra power saving mode...
ca: Habilitant mode d'estalvi ultra d'energia...
cs: Zapínání Ultra úsporného režimu...
da: Aktiverer Ultrastrømbesparende tilstand ...
el_gr: Ενεργοποίηση λειτουργίας εξοικονόμησης ενέργειας Ultra...
es_us: Activando modo Ultra ahorro de energía...
eu: Bateria aurrezteko ultramodua gaitzen...
ga: Ultramhód coigilte cumhachta á chumasú...
gl: Activando modo Aforro enerxía ultra...
hi: अल्ट्रा पॉवर बचत मोड सक्षम हो रहा है...
is: Kveiki á ofursparnaðarstillingu...
it_it: Attivazione della modalità di Risparmio energetico avanzato...
ja_jp: ウルトラ省電力モードを有効にしています...
kk: Ультра қуат үнемдеу режимін қосуда...
lt: Įjungiamas ypač taupaus energijos vartojimo režimas...
nb: Aktiverer Ultra strømsparingsmodus...
pl: Włączanie Trybu bardzo niskiego zużycia energii...
pt_pt: Activar Modo de ultra-economia de energia...
ro: Se activează modul Economisire maximă energie...
ru_ru: Включение режима экстремального энергосбережения...
sr: Omogućavanje režima Izuzetna ušteda energije...
tr_tr: Ultra güç tasarrufu modu etkinleştiriliyor...
zh_hk: 正在啟用超級省電模式...

# IDS_ST_SK_FORMAT_ABB
source: Format
cs: Form.
da: Formatér
el_gr: Μορφή
es_us: Formato
eu: Formatua
ga: Formáid
gl: Form.
hi: फॉर्मेट
is: Forsn.
it_it: Formatta
ja_jp: フォーマット
kk: Фрм.
pt_pt: Form.
ru_ru: Формат
tr_tr: Biçim
zh_hk: 格式化

# IDS_ST_SK3_DONE
source: Done
ca: Fet
cs: Hotovo
da: Udført
el_gr: Τέλος
es_us: Aceptar
eu: Amaituta
ga: Déanta
gl: Fin.
hi: पूर्ण
is: Lokið
it_it: Fatto
ja_jp: 完了
kk: Дайын
lt: Atlikta
nb: Utført
pl: Gotowe
pt_pt: Concluído
ro: Gata
ru_ru: Готово
sr: Gotovo
tr_tr: Kaydet
zh_hk: 完成

# IDS_ST_SK2_PLEASE_WAIT
source: Please wait
ca: Esperi
cs: Počkejte prosím
da: Vent
el_gr: Περιμένετε
es_us: Por favor espera
eu: Mesedez, itxaron
ga: Fan go fóill
gl: Espera, por favor
hi: कृपया प्रतीक्षा करें
is: Bíðið
it_it: Attendere
ja_jp: 待機
kk: Күте тұрыңыз
lt: Palaukite
nb: Vennligst vent
pl: Czekaj
pt_pt: Aguarde
ro: Aşteptaţi
ru_ru: Подождите
sr: Sačekaj
tr_tr: Lütfen bekleyin
zh_hk: 請稍候

# IDS_ST_SBODY_POWER_SAVING
source: Power saving
ca: Estalvi d'energia
cs: Úsporný režim
da: Strømbesparelse
el_gr: Εξοικονόμηση ενέργειας
es_us: Ahorro de energía
eu: Bateria aurreztea
ga: Coigilt chumhachta
gl: Aforro de enerxía
hi: पॉवर बचत
is: Orkusparnaður
it_it: Risparmio energetico
ja_jp: 省電力
kk: Қуат үнемдеу
lt: Energijos taupymas
nb: Strømsparing
pl: Oszczędzanie energii
pt_pt: Economia de energia
ro: Economisire energie
ru_ru: Энергосбережение
sr: Štednja energije
tr_tr: Güç tasarrufu
zh_hk: 省電

source: Only update the security policy automatically when your device is connected to a Wi-Fi network.
ca: Actualitzar la política de seguretat automàticament només quan el dispositiu estigui connectat a una xarxa Wi-Fi
cs: Zásady zabezpečení budou automaticky aktualizovány pouze tehdy, když se zařízení připojí k síti Wi-Fi.
da: Der er kun automatisk opdatering af sikkerhedspolitikken, når din enhed er sluttet til et Wi-Fi-netværk.
el_gr: Η πολιτική ασφαλείας να ενημερώνεται αυτόματα μόνο όταν η συσκευή σας είναι συνδεδεμένη σε δίκτυο Wi-Fi.
es_us: Actualice sólo la política de seguridad automáticamente cuando el dispositivo esté conectado a una red Wi-Fi.
eu: Zure gailua Wi-Fi sare batera konektatuta daudenean soilik eguneratu zure segurtasun politika automatikoki
ga: Ná nuashonraigh an beartas slándála go huathoibríoch ach nuair a bhíonn do ghléas nasctha le líonra Wi-Fi.
gl: Só actualizar a política de seguridade automaticamente cando o teu dispositivo se conecte a unha rede Wi-Fi
hi: आपका डिवाइस किसी Wi-Fi नेटवर्क से जुड़े होने पर ही स्वाचालित रूप से सुरक्षा नीति को अपडेट करें।
is: Uppfæra öryggisstefnuna aðeins sjálfkrafa þegar tækið er tengt við Wi-Fi net.
it_it: Aggiorna automaticamente i criteri di protezione solo quando il dispositivo sarà connesso ad una rete Wi-Fi.
ja_jp: 端末がWi-Fiネットワークに接続されている間のみ、セキュリティポリシーを自動更新します。
kk: Құрылғыңыз Wi-Fi желісіне қосылғанда тек қауіпсіздік саясатын автоматты жаңартыңыз.
lt: Naujinti saugos politiką automatiškai, tik kai įrenginys yra prijungtas prie „Wi-Fi“ tinklo.
nb: Bare oppdater sikkerhetspolicyen automatisk når enheten er koblet til et Wi-Fi-nettverk.
pl: Aktualizuj automatycznie zasady zabezpieczeń tylko wtedy, gdy urządzenie zostanie połączone z siecią Wi-Fi.
pt_pt: Actualize a política de segurança automaticamente apenas quando o seu dispositivo estiver ligado a uma rede Wi-Fi.
ro: Actualizaţi automat politica de securitate numai când dispozitivul este conectat la o reţea Wi-Fi.
ru_ru: Автоматически обновлять политику безопасности только при подключении устройства к сети Wi-Fi.
sr: Automatski ažuriraj samo politiku bezbednosti kada se tvoj uređaj poveže na Wi-Fi mrežu.
tr_tr: Güvenlik ilkesini sadece cihazınız bir Wi-Fi ağına bağlandığında otomatik olarak güncelleyin.
zh_hk: 僅在裝置已連接至 Wi-Fi 網絡時自動更新安全性政策。

# IDS_ST_SBODY_INCREASE_THE_SENSITIVITY_OF_THE_TOUCH_SCREEN_SBODY_MSG
source: Increase the sensitivity of the touch screen so you can control the device while wearing gloves.
ca: Augmentar la sensibilitat de la pantalla sensible al tacte perquè pugui controlar el dispositiu mentre duu guants
cs: Zvyšte citlivost dotykového displeje, abyste mohli ovládat zařízení v rukavicích.
da: Forøg sensitiviteten for touchskærmen, så du kan styre enheden, selv om du har handsker på.
el_gr: Αυξήστε την ευαισθησία της οθόνης αφής ώστε να μπορείτε να ελέγξετε τη συσκευή ενώ φοράτε γάντια.
es_us: Aumente la sensibilidad de la pantalla táctil, de modo que pueda controlar el dispositivo mientras usa guantes.
eu: Handitu ukimen pantailaren sentsibilitatea, eskularruak daramatzazunean gailua kontrolatu ahal izateko
ga: Méadaigh íogaireacht an scáileáin tadhaill ionas gur féidir leat an gléas a rialú agus miotóga á gcaitheamh agat.
gl: Aumenta a sensibilidade da pantalla táctil para poder controlar o dispositivo con luvas
hi: टच स्क्रीन की संवेदशीलता बढ़ाएँ ताकि दस्ताने पहनने पर भी आप डिवाइस को नियंत्रित कर सकें।
is: Auka næmi snertiskjásins þannig að hægt sé að stjórna tækinu með hönskum.
it_it: Per aumentare la sensibilità del touch screen in modo da poter controllare il dispositivo quando indossate i guanti.
ja_jp: 手袋をつけている状態でも端末を操作できるように画面のタッチ感度を高める
kk: Қолғап киген кезде құрылғыны басқара алатындай етіп сенсорлық экран сезгіштігін көтеріңіз.
lt: Padidinkite jutiklinio ekrano jautrumą, kad įrenginį galėtumėte valdyti mūvėdami pirštines.
nb: Øk berøringsskjermens følsomhet, slik at du kan betjene enheten når du har på deg hansker.
pl: Zwiększ poziom czułości ekranu dotykowego, aby umożliwić sterowanie urządzeniem w rękawiczkach.
pt_pt: Aumente a sensibilidade do ecrã táctil para que possa controlar o dispositivo usando luvas.
ro: Creşteţi sensibilitatea ecranului tactil, pentru a putea să controlaţi dispozitivul când purtaţi mănuşi.
ru_ru: Повышение чувствительности сенсорного экрана для управления устройством в перчатках.
sr: Uvećaj osetljivost dodirnog ekrana tako da možeš da kontrolišeš uređaj u rukavicama.
tr_tr: Eldiven takarken cihazınızı kontrol edebilmeniz için ekranın hassasiyetini artırın.
zh_hk: 增加觸控螢幕的靈敏度，以便您戴手套時也能控制裝置。

# IDS_ST_SBODY_DISABLED
source: Turned off
ca: Deshabilitat
cs: Vypnuto
da: Deaktiveret
el_gr: Απενεργοποιήθηκε
es_us: Desactivado
eu: Ezgaituta
ga: Díchumasaithe
gl: Desactivado
hi: अक्षम किया गया
is: Óvirkt
it_it: Disattivato
ja_jp: 無効
kk: Өшірілген
lt: Išjungta
nb: Deaktivert
pl: Wyłączone
pt_pt: Desactivado
ro: Dezactivat
ru_ru: Отключено
sr: Onemogućeno
tr_tr: Devre dışı bırakıldı
zh_hk: 已停用

# IDS_ST_SBODY_AUTOMATICALLY_CHECK_FOR_CHANGES_TO_THE_SECURITY_POLICY_MSG
source: Automatically check for changes to the security policy and download any updates to improve security and service.
ca: Comprovar automàticament si hi ha canvis a la política de seguretat i descarregar qualsevol actualització per millorar la seguretat i el servei
cs: Automaticky vyhledávat změny zásad ochrany uživatelských údajů a stahovat veškeré aktualizace pro vylepšení bezpečnosti a služby.
da: Tjek automatisk for ændringer til sikkerhedspolitikken og download alle opdateringer for at forbedre sikkerheden og tjenesten.
el_gr: Αυτόματος έλεγχος για αλλαγές στην πολιτική ασφάλειας και λήψη ενημερώσεων για τη βελτίωση της ασφάλειας και της υπηρεσίας.
es_us: Comprobar automáticamente si hay cambios en la política de seguridad y descargar actualizaciones para la mejora de la seguridad y del servicio.
eu: Automatikoki egiaztatu segurtasun politikan aldaketarik izan den eta eguneraketak deskargatu, segurtasuna eta zerbitzua hobetzeko
ga: Seiceáil go huathoibríoch d'athruithe ar an mbeartas slándála agus íoslódáil aon nuashonruithe leis an tslándáil agus an tseirbhís a fheabhsú.
gl: Comproba automaticamente os cambios na política de seguridade e descarga calquera actualización para mellorar a seguridade e o servizo
hi: सुरक्षा नीति में परिवर्तनों की स्वचालित रूप से जाँच करें और सुरक्षा और सेवा बेहतर करने के लिए कोई अपडेट डाउनलोड करें।
is: Leita sjálfkrafa að breytingum á öryggisstefnunni og sækja allar uppfærslur til að bæta þjónustu og öryggi.
it_it: Verifica automaticamente la presenza di modifiche dei criteri di protezione e scarica gli aggiornamenti per migliorare la sicurezza e i servizi.
ja_jp: セキュリティやサービス向上のため、自動的にセキュリティポリシーの確認と全ての更新のダウンロードを実施
kk: Қауіпсіздік саясатының өзгерістерін автоматты тексеріп, қауіпсіздік пен қызметті жақсарту үшін кез келген жаңартуды жүктеңіз.
lt: Automatiškai tikrinti saugos politikos pakeitimus ir atsisiųsti naujinius, siekiant pagerinti apsaugą ir paslaugą.
nb: Se automatisk etter endringer i sikkerhetspolicyen og last ned eventuelle oppdateringer for å forbedre sikkerheten og tjenesten.
pl: Automatycznie wykrywaj zmiany w zasadach zabezpieczeń i pobieraj aktualizacje w celu poprawy bezpieczeństwa i jakości usług.
pt_pt: Verificar automaticamente alterações na política de segurança e transferir todas as actualizações para melhorar a segurança e o serviço.
ro: Verificaţi automat modificările politicii de securitate şi descărcaţi toate actualizările pentru îmbunătăţirea securităţii şi a serviciului.
ru_ru: Автоматически проверять наличие изменений в политике безопасности и загружать все обновления для улучшения безопасности и работы.
sr: Automatski proveri da li ima izmena za politiku bezbednosti i preuzmi sva ažuriranja radi poboljšanja bezbednosti i usluge.
tr_tr: Güvenlik ilkesi değişikliklerini otomatik olarak kontrol et ve güvenlik ile servisi iyileştirmek için güncellemeleri yükle.
zh_hk: 自動檢查安全性政策變更並下載任何更新以加強安全性與服務。

# IDS_ST_POP_YOU_MUST_ENTER_A_DEVICE_NAME
source: You must enter a phone name.
ca: Ha d'introduir un nom de dispositiu.
cs: Musíte zadat název zařízení.
da: Du skal indtaste et enhedsnavn.
el_gr: Πρέπει να καταχωρίσετε ένα όνομα συσκευής.
es_us: Debe introducir el nombre de un dispositivo.
eu: Gailu izena adierazi behar duzu.
ga: Ní mór duit ainm gléis a iontráil.
gl: Debes introducir o nome dun dispositivo.
hi: आपको डिवाइस नाम प्रविष्ट करना आवश्यक है।
is: Þú verður að slá inn heiti tækis.
it_it: È necessario inserire un nome dispositivo.
ja_jp: デバイス名を入力してください。
kk: Құрылғы атын енгізуіңіз керек.
lt: Turite įvesti įrenginio pavadinimą.
nb: Du må angi et enhetsnavn.
pl: Musisz podać nazwę urządzenia.
pt_pt: Tem de introduzir um nome de dispositivo.
ro: Trebuie să introduceţi un nume de dispozitiv.
ru_ru: Необходимо ввести имя устройства.
sr: Moraš da uneseš naziv uređaja.
tr_tr: Bir cihaz ismi girmeniz gerekir.
zh_hk: 您必須輸入裝置名稱。
