Repository: tizenorg/profile.mobile.apps.native.settings
Catalog: resource/po/*.po
Languages: ca, cs, da, el_gr, es_us, eu, ga, gl, hi, is, it_it, ja_jp, kk, lt, mn_mn, nb, pl, pt_pt, ro, ru_ru, sr, tr_tr, zh_hk

# IDS_ST_POP_THE_SCREEN_WILL_NOT_TURN_OFF_WHILE_YOU_KEEP_LOOKING_AT_IT
source: The screen will not turn off while you keep looking at it.
ca: La pantalla no s'apagarà mentre l'estigui mirant
cs: Když se na displej díváte, tak se neotočí.
da: Skærmen slukkes ikke, mens du bliver med at kigge på den.
el_gr: Η οθόνη δεν θα απενεργοποιηθεί όσο την κοιτάζετε.
es_us: La pantalla no se apagará mientras esté mirándola.
eu: Pantaila ez da itzaliko horretara begira zauden bitartean
ga: Ní chasfar as an scáileán agus tú ag breathnú air
gl: A pantalla non se apagará mentres continúes mirando cara ela
hi: आपके द्वारा स्क्रीन पर देखना जारी रखने पर स्क्रीन बंद नहीं होगी।
is: Ekki er slökkt á skjánum á meðan þú horfir á hann.
it_it: Lo schermo non si spegne quando l'utente lo guarda.
ja_jp: 画面を見ている間はディスプレイがOFFになりません。
kk: Экранға әлі қарап жатсаңыз, ол өшірілмейді.
lt: Ekranas neišsijungs, kol į jį žiūrėsite.
nb: Skjermen vil ikke slå seg av så lenge du ser på den.
pl: Ekran nie wyłączy się, gdy na niego patrzysz.
pt_pt: O ecrã não se desliga enquanto estiver a olhar para ele.
ro: Ecranul nu se va închide cât timp vă uitaţi la acesta.
ru_ru: Экран не выключится, пока вы на него смотрите.
sr: Ekran se neće isključiti sve dok ne prestaneš da gledaš u njega.
tr_tr: Siz bakmayı sürdürürken ekran kapanmayacaktır.
zh_hk: 當您注視螢幕時螢幕將不會關閉。

source: The maximum numbers of characters for your phone name (%d) has been exceeded.
ca: S'ha excedit el número màxim de caràcters (%d) per al nom del seu dispositiu.
cs: Byl překročen maximální počet znaků názvu zařízení (%d).
da: Det maksimale antal tegn for dit enhedsnavn (%d) er blevet overskredet.
el_gr: Έγινε υπέρβαση του μέγιστου αριθμού χαρακτήρων για το όνομα της συσκευής σας (%d).
es_us: Se excedió el número máximo de caracteres para el nombre de su dispositivo (%d).
eu: Gailu izenaren gehieneko karaktere kopurua (%d) gainditu da.
ga: Uaslíon na gcarachtar ar ainm do ghléis (%d) sáraithe.
gl: Superouse o número máximo de caracteres no nome do teu dispositivo (%d).
hi: आपका डिवाइस नाम (%d) वर्णों की अधिकतम संख्या से पार हो गया है।
is: Hámarksfjölda stafa fyrir heiti tækisins (%d) hefur verið náð.
it_it: I numeri massimi di caratteri per il nome del dispositivo (%d) sono stati superati.
ja_jp: デバイス名に使用できる最大文字数(%d)に達しました。
kk: Құрылғы атына (%d) арналған таңбалардың ең көп саны асып кетті.
lt: Viršytas didžiausias leistinas įrenginio pavadinimo (%d) simbolių skaičius.
nb: Maksimalt antall tegn for enhetsnavnet (%d) er overskredet.
pl: Przekroczono maksymalną liczbę znaków dla nazwy urządzenia (%d).
pt_pt: Foi excedido o número máximo de caracteres que o nome do seu dispositivo pode ter (%d).
ro: S-a depăşit numărul maxim de caractere pentru numele dispozitivului (%d).
ru_ru: Превышено максимальное число символов в имене устройства (%d).
sr: Prekoračen je maksimalan broj karaktera za naziv tvog uređaja (%d).
tr_tr: Cihaz isminiz için maksimum karakter sayısı (%d) aşıldı.
zh_hk: 已超過您裝置名稱的字元數量上限 (%d)。

# IDS_ST_POP_THE_APP_HAS_BEEN_UNINSTALLED
source: The app has been uninstalled.
ca: S'ha desinstal·lat l'aplicació
cs: Aplikace byla odinstalována.
da: Programmet er blevet afinstalleret.
el_gr: Καταργήθηκε η εγκατάσταση της εφαρμογής.
es_us: Se desinstaló la aplicación.
eu: Aplikazioa desinstalatu da
ga: Tá an feidhmchlár díshuiteáilte
gl: Desinstalouse a aplicación
hi: ऐप की स्थापना रद्द की गई है
is: Forritið hefur verið fjarlægt.
it_it: L'applicazione è stata disinstallata.
ja_jp: アプリをアンインストールしました。
kk: Бағдарлама жойылды.
lt: Programa pašalinta.
nb: Appen har blitt avinstallert.
pl: Aplikacja została odinstalowana.
pt_pt: A aplicação foi desinstalada.
ro: Aplicaţia a fost dezinstalată.
ru_ru: Приложение удалено.
sr: Aplikacija je deinstalirana.
tr_tr: Uygulama kaldırıldı
zh_hk: 應用程式已解除安裝。

# IDS_ST_POP_TAP_OK
source: Tap OK.
ca: Toqui Acceptar
cs: Klepněte na tlačítko OK
da: Tap på OK.
el_gr: Πατήστε OK
es_us: Pulse Aceptar
eu: Ukitu Ados
ga: Tapáil OK
gl: Toca Aceptar
hi: ओके टैप करें
is: Pikkaðu á „Í lagi“
it_it: Toccate OK
ja_jp: [OK]をタップします。
kk: OK түймесін түртіңіз
lt: Bakstelėkite „Gerai“
nb: Trykk på OK.
pl: Dotknij OK
pt_pt: Toque em OK
ro: Atingeţi OK
ru_ru: Нажмите “ОК”.
sr: Kucni na OK
tr_tr: Tamam öğesine dokunun
zh_hk: 輕觸確定。

# IDS_ST_POP_SEARCHING_NETWORK_ING
source: Searching network...
ca: Cercant xarxa...
cs: Hledání sítě...
da: Søger på netværk...
el_gr: Αναζήτηση δικτύου...
es_us: Buscando red...
eu: Sarea bilatzen...
ga: Ag cuardach líonra...
gl: Buscando rede...
hi: नेटवर्क खोज रहा है...
is: Leita að símkerfi...
it_it: Ricerca rete...
ja_jp: ネットワーク検索中...
kk: Желі ізделуде...
lt: Ieškoma tinklo...
nb: Søker etter nett...
pl: Wyszukiwanie sieci...
pt_pt: A procurar rede...
ro: Se caută reţeaua...
ru_ru: Поиск сети...
sr: Traženje mreže...
tr_tr: Şebeke arıyor...
zh_hk: 正在搜尋網絡...

# IDS_ST_POP_RESTART_PHONE_TO_USE_AUTOMATIC_UPDATE_Q
source: Restart phone to use automatic update?
ca: Reiniciar telèfon per utilitzar l'actualització automàtica?
cs: Chcete restartovat telefon a použít automatickou aktualizaci?
da: Vil du genstarte telefonen, så du kan bruge Automatisk opdatering?
el_gr: Επανεκκίνηση του τηλεφώνου για να χρησιμοποιηθεί η αυτόματη ενημέρωση;
es_us: ¿Reiniciar teléfono para usar la actualización automática?
eu: Telefonoa berrabiaratu eguneratze automatikoa erabiltzeko?
ga: Atosaigh fón chun nuashonrú uathoibríoch a úsáid?
gl: Reiniciar o teléfono para usar actualización automática?
hi: स्‍वतः अपडेट के लिए फ़ोन पुनः चालू करें?
is: Á að endurræsa símann til að nota Sjálfvirka uppfærslu?
it_it: Riavviare il telefono per utilizzare Aggiornamento automatico?
ja_jp: 本体を再起動して、自動更新を使用しますか？
kk: Автоматикалық жаңарту арқылық қайта жіберусаласыз ба?
lt: Ar paleisti telefoną iš naujo naudojant automatinį atnaujinimą?
nb: Vil du starte telefonen på nytt så du kan bruke Automatisk oppdatering?
pl: Uruchomić ponownie telefon, aby użyć funkcji automatycznej aktualizacji?
pt_pt: Reiniciar telefone para utilizar actualização automática?
ro: Reporniţi telefonul pentru a utiliza Actualizare automată?
ru_ru: Перезапустить телефон для автоматического обновления?
sr: Restartuj telefon tako da koristi automatsko ažuriranje?
tr_tr: Otomatik güncelleme için telefon yeniden başlatılsın mı?
zh_hk: 要重新啟動手機以自動更新嗎？

# IDS_ST_POP_RESET_TO_DEFAULT_Q
source: Reset to default?
ca: Restablir als valors predeterminats?
cs: Obnovit výchozí nastavení?
da: Vil du nulstille til standardindstillingen?
el_gr: Επαναφορά της προεπιλογής;
es_us: ¿Restablecer valores predeterminados?
eu: Lehenetsira berrezarri?
ga: Fill ar réamhshocrú?
gl: Restaurar posición predeterminada?
hi: डिफॉल्ट पर रीसेट करें?
is: Stilla á sjálfgefið?
it_it: Ripristinare impostazioni predefinite?
ja_jp: 標準にリセットしますか？
kk: Әдепкі мәнін қалпына келтіру керек пе?
lt: Nustatyti į numatytąjį?
nb: Tilbakestille til standard?
pl: Przywrócić ustawienia domyślne?
pt_pt: Repor padrão?
ro: Resetare la poziţia implicită?
ru_ru: Восстановить значение по умолчанию?
sr: Vrati na podrazumevano?
tr_tr: Varsayılan olarak sıfırlansın mı?
zh_hk: 要重設為預設值嗎？

source: Reset all settings and delete all data. This cannot be stopped once started.
ca: Restablir tots els ajustaments i esborrar totes les dades. Aquesta acció no es podrà aturar quan s'hagi iniciat.
cs: Obnoví všechna nastavení a odstraní všechna data. Tuto akci nelze po spuštění zastavit.
da: Nulstil alle indstillinger og slet alle data. Dette ikke stoppes, når det først er startet.
el_gr: Επαναφορά όλων των ρυθμίσεων και διαγραφή όλων των δεδομένων. Δεν είναι δυνατή η διακοπή της λειτουργίας μετά την εκκίνησή της.
es_us: Restablecer toda la configuración y eliminar todos los datos. Esta operación no puede detenerse una vez iniciada.
eu: Berrezarri ezarpen guztiak eta ezabatu datuak. Ezin da eten abiarazi ondoren.
ga: Athshocraigh gach socrú agus scrios gach sonra. Ní féidir é seo a stopadh tar éis é a thosú.
gl: Restablecer todos os axustes e eliminar todos os datos. Este procedemento non se pode deter unha vez iniciado.
hi: सभी सेटिंग्स पुनः सेट करें करें और सभी डेटा हटायें। एक बार प्रारंभ होने पर यह रोका नहीं जा सकता।
is: Núllstilla allar stillingar og eyða öllum gögnum. Ekki er hægt að hætta við eftir val.
it_it: Ripristina tutte le impostazioni ed elimina tutti i dati. Una volta avviata, questa operazione non può essere interrotta.
ja_jp: 全ての設定をリセットし、全データを削除します。この操作をいったん開始すると、停止することができません。
kk: Барлық параметрлерді қалпына келтіріп, барлық деректерді жойыңыз. Мұны іске қосқаннан кейін тоқтату мүмкін емес.
lt: Iš naujo nustatykite visus nustatymus ir ištrinkite visus duomenis. Pradėjus šio proceso negalima sustabdyti.
nb: Tilbakestill alle innstillinger og slett alle data. Dette kan ikke stoppes når det er startet.
pl: Resetowanie wszystkich ustawień i usuwanie wszystkich danych. Po rozpoczęciu tego procesu nie będzie można go zatrzymać.
pt_pt: Repor todas as definições e eliminar todos os dados. Esta acção não pode ser parada depois de iniciada.
ro: Resetaţi toate setările şi ştergeţi toate datele. Această operaţie nu poate fi oprită dacă este pornită.
ru_ru: Сброс всех параметров и удаление всех данных. Этот процесс невозможно остановить.
sr: Resetuj sva podešavanja i obriši sve podatke. To nakon pokretanja ne može da se prekine.
tr_tr: Tüm ayarları sıfırla ve verileri sil. Bu başlatıldıktan sonra durdurulamaz.
zh_hk: 重設所有設定並刪除全部數據。開始後將無法停止。

# IDS_ST_POP_REMOVE_DEFAULT_APPS_Q
source: Remove default apps?
ca: Eliminar aplicacions predeterminades?
cs: Odebrat výchozí aplikace?
da: Fjern standardapps?
el_gr: Κατάργηση προεπιλεγμένων εφαρμογών;
es_us: ¿Eliminar aplicaciones predeterminadas?
eu: Kendu lehenetsitako aplikazioak?
ga: Bain feidhmchláir réamhshocraithe?
gl: Desexas eliminar as aplicacións predeterminadas?
hi: डिफॉल्ट एप्स हटाएँ?
is: Fjarlægja sjálfgefin forrit?
it_it: Rimuovere le applicazioni predefinite?
ja_jp: 標準アプリを削除しますか?
kk: Әдепкі бағдарламаларды жоясыз ба?
lt: Pašalinti numatytąsias programas?
nb: Fjerne standardapper?
pl: Usunąć domyślne aplikacje?
pt_pt: Remover aplicações padrão?
ro: Eliminaţi aplicaţiile implicite?
ru_ru: Удалить приложения по умолчанию?
sr: Ukloniti podrazumevane aplikacije?
tr_tr: Varsayılan uygulamaları kaldır?
zh_hk: 移除預設應用程式嗎？

# IDS_ST_POP_REGISTRATION_CODE_NOT_FOUND
source: Registration code not found.
ca: No s'ha trobat el codi de registre
cs: Registrační kód nebyl nalezen.
da: Registreringskode ikke fundet.
el_gr: Δεν βρέθηκε ο κωδικός εγγραφής.
es_us: No se encontró el código de registro.
eu: Erregistratzeko kodea ez da aurkitu
ga: Níor aimsíodh an cód cláraithe.
gl: Código de rexistro non atopado
hi: पंजीकरण कोड नहीं मिला।
is: Skráningarkóði fannst ekki.
it_it: Codice di registrazione non trovato.
ja_jp: 登録コードが見つかりません。
kk: Тіркеу коды табылмады.
lt: Registravimo kodas nerastas.
nb: Registreringskode ikke funnet.
pl: Nie znaleziono kodu rejestracji.
pt_pt: Código de registo não encontrado.
ro: Codul de înregistrare nu a fost găsit.
ru_ru: Код регистрации не найден.
sr: Kod za registraciju nije pronađen.
tr_tr: Kayıt kodu bulunamadı.
zh_hk: 找不到註冊碼。

# IDS_ST_POP_REGISTERING_ING
source: Registering...
ca: Registrant...
cs: Registrace...
da: Registrerer ...
el_gr: Σύνδεση...
es_us: Registrando...
eu: Erregistratzen...
ga: Ag clárú...
gl: Rexistrando...
hi: पंजीकरण कर रहा है...
is: Verið er að skrá...
it_it: Registrazione...
ja_jp: 登録中...
kk: Тіркеулуде...
lt: Registruojama...
nb: Registrerer...
pl: Rejestrowanie...
pt_pt: A registar...
ro: Se înregistrează...
ru_ru: Регистрация...
sr: Registracija...
tr_tr: Bağlanılıyor...
zh_hk: 正在註冊...

# IDS_ST_POP_REGISTERED
source: Registered.
ca: Registrat
cs: Zaregistrováno.
da: Registreret.
el_gr: Εγγραφή ολοκληρώθηκε.
es_us: Registrado.
eu: Erregistratua
ga: Cláraithe.
gl: Rexistrado
hi: पंजीकृत किया।
is: Skráð.
it_it: Registrato.
ja_jp: 登録しました。
kk: Тіркелді
lt: Užregistruota.
nb: Registrert.
pl: Zarejestrowano.
pt_pt: Registado.
ro: Înregistrat
ru_ru: Зарегистрировано.
sr: Registrovano.
tr_tr: Kaydedildi.
zh_hk: 已註冊

# IDS_ST_POP_PUK2_VERIFIED
source: PUK2 verified.
ca: PUK2 verificat
cs: PUK2 kód byl ověřen.
da: PUK2 verificeret.
el_gr: Επαληθευμένο PUK2.
es_us: PUK2 verificado.
eu: PUK2 egiaztatuta
ga: PUK2 fíordheimhnithe.
gl: PUK2 verificado
hi: PUK2 सत्यापित।
is: PUK2 staðfest.
it_it: Codice PUK2 verificato.
ja_jp: PUK2が認証されました。
kk: PUK2 тексерілді
lt: PUK2 patvirtintas.
nb: PUK2 godkjent.
pl: Sprawdzono PUK2.
pt_pt: PUK2 verificado.
ro: PUK2 verificat
ru_ru: PUK2-код проверен.
sr: PUK2 potvrđen.
tr_tr: PUK2 doğrulandı.
zh_hk: PUK2 已驗證。

# IDS_ST_POP_PUK1_VERIFIED
source: PUK1 verified.
ca: PUK1 verificat
cs: PUK1 kód byl ověřen.
da: PUK1 verificeret.
el_gr: Επαληθευμένο PUK1.
es_us: PUK1 verificado.
eu: PUK1 egiaztatuta
ga: PUK1 fíordheimhnithe.
gl: PUK1 verificado
hi: PUK1 सत्यापित।
is: PUK1 staðfest.
it_it: Codice PUK1 verificato.
ja_jp: PUK1が認証されました。
kk: PUK1 тексерілді
lt: PUK1 patvirtintas.
nb: PUK1 godkjent.
pl: Sprawdzono PUK1.
pt_pt: PUK1 verificado.
ro: PUK1 verificat
ru_ru: PUK1-код проверен.
sr: PUK1 potvrđen.
tr_tr: PUK1 doğrulandı.
zh_hk: PUK1 已驗證。

# IDS_ST_POP_PORT_REMOVED
source: Port removed.
ca: Port eliminat
cs: Port byl odebrán.
da: Port fjernet.
el_gr: Η θύρα καταργήθηκε.
es_us: Puerto eliminado.
eu: Ataka kenduta
ga: Port bainte.
gl: Porto eliminado
hi: पोर्ट निकाल दिया गया।
is: Gátt fjarlægð.
it_it: Porta rimossa.
ja_jp: ポートが削除されました。
kk: Порт алып тасталды.
lt: Pašalintas prievadas.
nb: Port fjernet.
pl: Port został usunięty.
pt_pt: Porta removida.
ro: Port eliminat
ru_ru: Порт удален.
sr: Port uklonjen.
tr_tr: Bağlantı noktası çıkarıldı.
zh_hk: 端口已移除。

# IDS_ST_POP_PORTS_REMOVED
source: Ports removed.
ca: Ports eliminats
cs: Porty byly odebrány.
da: Porte fjernet.
el_gr: Οι θύρες καταργήθηκαν.
es_us: Puertos eliminados.
eu: Atakak kenduta
ga: Poirt bainte.
gl: Portos eliminados
hi: पोर्ट्स निकाल दिए गए।
is: Gáttir fjarlægðar.
it_it: Porte rimosse.
ja_jp: ポートが削除されました。
kk: Порттар алып тасталды.
lt: Pašalinti prievadai.
nb: Porter fjernet.
pl: Porty zostały usunięte.
pt_pt: Portas removidas.
ro: Porturi eliminate
ru_ru: Порты удалены.
sr: Portovi uklonjeni.
tr_tr: Bağlantı noktaları çıkarıldı.
zh_hk: 端口已移除。

# IDS_ST_POP_PIN_UNBLOCKED
source: PIN unblocked.
ca: PIN desbloquejat
cs: PIN odblokován.
da: PIN-kode ikke spærret.
el_gr: Απεμπλοκή ΡΙΝ.
es_us: PIN desbloqueado.
eu: PINa desblokeatuta
ga: Bac bainte ón SIM.
gl: PIN desbloqueado
hi: PIN अनावरुद्ध हुआ।
is: PIN er opið.
it_it: PIN sbloccato.
ja_jp: PINがブロック解除されました。
kk: PIN бұғаттан ашылды.
lt: PIN kodas atblokuotas.
nb: PIN-kode ikke blokkert.
pl: PIN odblokowany.
pt_pt: PIN desbloqueado.
ro: PIN deblocat
ru_ru: PIN разблокирован.
sr: PIN kod deblokiran.
tr_tr: PIN kilidi kaldırıldı.
zh_hk: PIN 碼已解鎖

# IDS_ST_POP_PIN2_UNBLOCKED
source: PIN2 unblocked.
ca: PIN2 desbloquejat
cs: PIN2 odblokován.
da: PIN2-spærring ophævet.
el_gr: Απεμπλοκή ΡΙΝ2.
es_us: PIN2 desbloqueado.
eu: PIN2a desblokeatuta
ga: Bac bainte ó PIN2.
gl: PIN2 desbloqueado
hi: PIN2 अनावरुद्ध है।
is: PIN2 er opið.
it_it: PIN2 sbloccato.
ja_jp: PIN2ロックを解除しました。
kk: PIN2 бұғаттаудан шығарылды.
lt: PIN2 kodas atblokuotas.
nb: PIN2-blokkering opphevet.
pl: PIN2 odblokowany.
pt_pt: PIN2 desbloqueado.
ro: PIN2 deblocat
ru_ru: PIN2-код разблокирован.
sr: PIN2 kod deblokiran.
tr_tr: PIN2 kilidi kaldırıldı.
zh_hk: PIN2 碼已解鎖

# IDS_ST_POP_PIN2_CHANGED
source: PIN2 changed.
ca: PIN2 canviat
cs: PIN2 byl změněn.
da: PIN2-kode ændret.
el_gr: Το PIN2 άλλαξε.
es_us: PIN2 cambiado.
eu: PIN2a aldatuta
ga: PIN2 athraithe.
gl: PIN2 cambiado
hi: PIN2 बदला।
is: PIN2-númeri var breytt.
it_it: PIN2 cambiato.
ja_jp: PIN2を変更しました。
kk: PIN2 өзгертілді.
lt: PIN2 kodas pakeistas.
nb: PIN2 endret.
pl: PIN2 zmieniony.
pt_pt: PIN2 alterado.
ro: PIN2 schimbat
ru_ru: PIN2-код изменен.
sr: PIN2 kod promenjen.
tr_tr: PIN2 kodu değişti.
zh_hk: PIN2 碼已更改

# IDS_ST_POP_PIN2_BLOCKED
source: PIN2 blocked.
ca: PIN2 bloquejat
cs: PIN2 zablokován.
da: PIN2-kode spærret.
el_gr: Εμπλοκή ΡΙΝ2.
es_us: PIN2 bloqueado.
eu: PIN2a blokeatuta
ga: PIN2 blocáilte.
gl: PIN2 bloqueado
hi: PIN2 अवरुद्ध है
is: PIN2-læst.
it_it: PIN2 bloccato.
ja_jp: PIN2ブロックされました。
kk: PIN2 блоктаулы.
lt: PIN2 kodas užblokuotas.
nb: PIN2 blokkert.
pl: PIN2 zablokowany.
pt_pt: PIN2 bloqueado.
ro: PIN2 blocat
ru_ru: PIN2 заблокирован.
sr: PIN2 kod blokiran.
tr_tr: PIN2 kilitlendi.
zh_hk: PIN2 碼已封鎖

# IDS_ST_POP_PIN1_CHANGED
source: PIN1 changed.
ca: S'ha canviat el codi PIN1
cs: PIN1 kód byl změněn.
da: PIN1-koden er ændret.
el_gr: Ο κωδικός PIN2 άλλαξε.
es_us: PIN cambiado.
eu: PIN1 kodea aldatu da
ga: Cód PIN1 athraithe.
gl: Código PIN1 cambiado
hi: PIN1 बदला गया।
is: PIN1-númerinu var breytt.
it_it: Codice PIN1 modificato.
ja_jp: PIN1​が​変更​され​ました。
kk: PIN1 коды өзгертілген.
lt: Pakeistas PIN1 kodas.
nb: PIN1-kode endret.
pl: Kod PIN1 zmieniony.
pt_pt: Código PIN1 alterado.
ro: Codul PIN1 a fost modificat.
ru_ru: PIN1-код изменен.
sr: PIN1 kod promenjen.
tr_tr: PIN1 kodu değişti.
zh_hk: PIN1 碼已更改。

# IDS_ST_POP_PIN1_BLOCKED
source: PIN1 blocked.
ca: Codi PIN1 bloquejat
cs: PIN1 kód byl zablokován.
da: PIN1-kode blokeret.
el_gr: Ο κωδικός PIN1 έχει μπλοκάρει.
es_us: PIN bloqueado.
eu: PIN1 kodea blokeatuta
ga: Cód PIN1 blocáilte.
gl: Código PIN2 bloqueado
hi: PIN1 अवरुद्ध।
is: Lokað fyrir PIN1-númer.
it_it: Codice PIN1 bloccato.
ja_jp: PIN1がブロックされました。
kk: PIN1 коды бұғатталған.
lt: Blokuojamas PIN1 kodas.
nb: PIN1-kode sperret.
pl: Kod PIN1 zablokowany.
pt_pt: Código PIN1 bloqueado.
ro: Codul PIN1 a fost blocat.
ru_ru: PIN1-код заблокирован.
sr: PIN1 kod blokiran.
tr_tr: PIN1 kodu bloke oldu.
zh_hk: PIN1 碼已封鎖。

# IDS_ST_POP_PD_ATTEMPT_LEFT
source: %d attempt left.
ca: Queda %d intent
cs: Počet zbývajících pokusů: %d.
da: %d forsøg tilbage.
el_gr: %d προσπάθεια απομένει.
es_us: Queda %d intento.
eu: Saiakera %d geratzen da
ga: %d iarracht fágtha.
gl: Queda %d intento
hi: %d प्रयास शेष।
is: %d tilraun eftir.
it_it: %d tentativo rimasto.
ja_jp: 残り入力回数：%d回
kk: %d әрекеттену аяқталды.
lt: %d likęs bandymas.
nb: %d forsøk igjen.
pl: Pozostało prób: %d.
pt_pt: %d tentativa restante.
ro: %d încercare rămasă
ru_ru: Осталось попыток: %d.
sr: %d pokušaj ostao.
tr_tr: %d deneme kaldı.
zh_hk: 剩餘 %d 次機會。

# IDS_ST_POP_PD_ATTEMPTS_LEFT
source: %d attempts left.
ca: Queden %d intents
cs: Počet zbývajících pokusů: %d.
da: %d forsøg tilbage.
el_gr: %d προσπάθειες απομένουν.
es_us: Quedan %d intentos.
eu: %d saiakera geratzen dira
ga: %d iarracht fágtha.
gl: Quedan %d intentos
hi: %d प्रयास शेष।
is: %d tilraunir eftir.
it_it: %d tentativi rimasti.
ja_jp: 残り入力回数：%d回
kk: %d әрекеттену аяқталды.
lt: %d likę bandymai.
nb: %d forsøk igjen.
pl: Pozostało prób: %d.
pt_pt: %d tentativas restantes.
ro: %d încercări rămase
ru_ru: Осталось попыток: %d.
sr: %d pokušaja ostalo.
tr_tr: %d deneme kaldı.
zh_hk: 剩餘 %d 次機會。

# IDS_ST_POP_PASSWORD_MUST_CONTAIN_AT_LEAST_PD_ALPHANUMERIC_CHARACTERS
source: Password must contain at least %d alphanumeric characters.
ca: La contrasenya ha de contenir almenys %d caràcters alfanumèrics
cs: Heslo musí obsahovat alespoň %d alfanumerických znaků.
da: Adgangskode skal indeholde mindst %d alfanumeriske tegn.
el_gr: Ο κωδικός πρόσβασης πρέπει να περιέχει τουλάχιστον %d αλφαριθμητικούς χαρακτήρες.
es_us: La contraseña debe contener al menos %d caracteres alfanuméricos.
eu: Pasahitzak gutxienez %d karaktere alfanumeriko izan behar ditu
ga: Ní mór %d carachtar alfa-uimhriúil ar a laghad a bheith sa phasfhocal
gl: O contrasinal debe conter polo menos %d carácteres alfanuméricos
hi: पासवर्ड में कम से कम %d अक्षरांकीय वर्ण होने जरूरी है।
is: Lykilorðið verður að innihalda a.m.k. %d bókstafi.
it_it: La password deve contenere almeno %d caratteri alfanumerici.
ja_jp: パスワードには最低%d文字以上必要です。
kk: Құпиясөзде кемінде %d әріптік-сандық таңба болуы керек.
lt: Slaptažodis turi būti sudarytas bent iš %d raidinių skaitmeninių ženklų.
nb: Passord må inneholde minst %d alfanumeriske tegn.
pl: Hasło musi zawierać co najmniej %d znaków alfanumerycznych.
pt_pt: A palavra-passe tem de incluir pelo menos %d caracteres alfanuméricos.
ro: Parola trebuie să conţină minimum %d caractere alfanumerice.
ru_ru: Минимальное число цифр и букв в пароле: %d
sr: Lozinka mora da sadrži bar %d alfanumeričkih znakova.
tr_tr: Şifre en az %d alfanümerik karakter içermelidir.
zh_hk: 密碼必須至少含有%d個字母數字字元。

# IDS_ST_POP_PASSWORD_MUST_BE_MORE_THAN_P1SD_CHARACTERS_AND_LESS_THAN_P2SD
source: Password must be %1$d characters or more than %1$d characters and %2$d or less than %2$d.
ca: La contrasenya ha de tenir més de %1$d caràcters i menys de %2$d
cs: Heslo musí obsahovat více než %1$d znaků a méně než %2$d znaků.
da: Adgangskode skal være på mere end %1$d tegn og færre end %2$d.
el_gr: Ο κωδικός πρόσβασης δεν πρέπει να υπερβαίνει τους %1$d χαρακτήρες ή να είναι μικρότερος από %2$d χαρακτήρες.
es_us: La contraseña debe tener más de %1$d caracteres y menos de %2$d.
eu: Pasahitzak %1$d karaktere baino gehiago eta %2$d baino gutxiago izan behar ditu
ga: Ní mór níos mó ná %1$d agus níos lú ná %2$d carachtar a bheith sa phasfhocal
gl: O contrasinal debe conter máis de %1$d carácteres e menos de %2$d
hi: पासवर्ड %1$d वर्णों से अधिक और %2$d से कम होना आवश्यक है
is: Lykilorð þarf að vera lengra en %1$d stafir og styttra en %2$d.
it_it: La password deve essere superiore a %1$d caratteri e minore di %2$d.
ja_jp: パスワードは%1$d文字～%2$d文字である必要があります。
kk: Құпиясөзде %1$d таңбадан көп және %2$d аз болуы керек.
lt: Slaptažodį turi sudaryti daugiau nei %1$d ir mažiau nei %2$d ženklai (-ų).
nb: Passordet må inneholde mer enn %1$d tegn og mindre enn %2$d.
pl: Hasło musi zawierać więcej znaków niż: %1$d i mniej niż: %2$d.
pt_pt: A palavra-passe tem de ter mais de %1$d caracteres e menos de %2$d.
ro: Parola trebuie să fie cuprinsă între %1$d - %2$d caractere.
ru_ru: Длина паролей должна быть более %1$d знаков и менее %2$d знаков.
sr: Lozinka mora da sadrži više od %1$d i manje od %2$d karaktera.
tr_tr: Şifre %1$d karakterden fazla ve %2$d karakterden az olmalıdır.
zh_hk: 密碼長度必須介於 %1$d 到 %2$d 字元之間。

# IDS_ST_POP_PASSWORDS_DO_NOT_MATCH
source: Passwords do not match.
ca: Les contrasenyes no coincideixen
cs: Hesla se neshodují.
da: Adgangskoderne er ikke ens.
el_gr: Ασυμφωνία κωδικών πρόσβασης.
es_us: Las contraseñas no coinciden.
eu: Pasahitzak ez datoz bat
ga: Ní ionann na pasfhocail
gl: Os contrasinais non coinciden
hi: पासवर्ड मेल नहीं खाते।
is: Aðgangsorð stemma ekki.
it_it: Password non corrispondenti.
ja_jp: パスワードが一致しません。
kk: Кілтсөз жұпсыз.
lt: Slaptažodžiai nesutampa.
nb: Passordene stemmer ikke overens.
pl: Podane hasła są różne.
pt_pt: As palavras-passe são diferentes.
ro: Parolele nu se potrivesc.
ru_ru: Пароли не совпадают.
sr: Lozinke se ne slažu.
tr_tr: Şifreler uyuşmuyor.
zh_hk: 密碼不符。
