Repository: tizenorg/profile.mobile.apps.native.settings
Catalog: resource/po/*.po
Languages: ca, cs, da, el_gr, es_us, eu, ga, gl, hi, is, it_it, ja_jp, kk, lt, mn_mn, nb, pl, pt_pt, ro, ru_ru, sr, tr_tr, zh_hk

# IDS_ST_BODY_CONTACTS
source: Contacts
ca: Contactes
cs: Kontakty
da: Kontakter
el_gr: Επαφές
es_us: Contactos
eu: Kontaktuak
ga: Teagmhálaithe
gl: Contactos
hi: संपर्क
is: Tengiliðir
it_it: Rubrica
ja_jp: 電話帳
kk: Контактілер
lt: Adresatai
nb: Kontakter
pl: Kontakty
pt_pt: Contactos
ro: Contacte
ru_ru: Контакты
sr: Kontakti
tr_tr: Kişiler
zh_hk: 聯絡人

# IDS_ST_BODY_MYTHEME_CREATE
source: Create
ca: Crea
cs: Vytvořit
da: Opret
el_gr: Δημ/ργία
es_us: Crear
eu: Sortu
ga: Cruthaigh
gl: Crear
hi: बनाएँ
is: Búa til
it_it: Crea
ja_jp: 作成
kk: Құру
lt: Kurti
nb: Opprett
pl: Utwórz
pt_pt: Criar
ro: Creare
ru_ru: Создать
sr: Kreiraj
tr_tr: Oluştur
zh_hk: 建立

# IDS_ST_BODY_CALLERID_DEFAULT
source: Default
ca: Per defecte
cs: Výchozí
da: Standard
el_gr: Προεπιλογή
es_us: Predeterminado
eu: Lehenetsia
ga: Réamhshocrú
gl: Predeterminado
hi: डिफॉल्ट
is: Sjálfgefið
it_it: Predefinito
ja_jp: デフォルト
kk: Өздігінен
lt: Numatytasis
nb: Standard
pl: Domyślny
pt_pt: Padrão
ro: Implicit
ru_ru: По умолчанию
sr: Podrazumevano
tr_tr: Varsayılan
zh_hk: 預設

# IDS_ST_BODY_FM_RADIO
source: FM Radio
ca: Ràdio FM
cs: FM rádio
el_gr: Ραδιόφ. FM
es_us: Radio FM
eu: FM Irratia
ga: Raidió FM
gl: Radio FM
hi: FM रेडियो
is: FM-útvarp
it_it: Radio FM
ja_jp: FMラジオ
kk: FM радиосы
lt: FM radijas
pl: Radio FM
pt_pt: Rádio FM
ro: Radio FM
ru_ru: FM-радио
tr_tr: FM Radyo
zh_hk: FM 收音機

# IDS_ST_BODY_FONT
source: Font
cs: Písmo
da: Skrifttype
el_gr: Γραμματοσειρά
es_us: Fuente
eu: Letra
ga: Cló
gl: Fonte
hi: फॉन्ट
is: Letur
it_it: Carattere
ja_jp: フォント
kk: Қаріп
lt: Šriftas
nb: Skrifttype
pl: Czcionka
pt_pt: Fonte
ru_ru: Шрифт
sr: Slova
tr_tr: Yazı tipi
zh_hk: 字體

# IDS_ST_BODY_GALLERY
source: Gallery
ca: Galeria
cs: Galerie
da: Galleri
el_gr: Συλλογή
es_us: Galería
eu: Galeria
ga: Gailearaí
gl: Galería
hi: गैलरी
is: Gallerí
it_it: Galleria
ja_jp: ギャラリー
kk: Галерея
lt: Galerija
nb: Galleri
pl: Galeria
pt_pt: Galeria
ro: Galerie
ru_ru: Галерея
sr: Galerija
tr_tr: Galeri
zh_hk: 媒體瀏覽器

# IDS_ST_HEADER_HELP
source: Help
ca: Ajuda
cs: Nápověda
da: Hjælp
el_gr: Βοήθεια
es_us: Ayuda
eu: Laguntza
ga: Cuidiú
gl: Axuda
hi: सहायता
is: Hjálp
it_it: Guida
ja_jp: ヘルプ
kk: Көмек
lt: Pagalba
nb: Hjelp
pl: Pomoc
pt_pt: Ajuda
ro: Ajutor
ru_ru: Справка
sr: Pomoć
tr_tr: Yardım
zh_hk: 說明

# IDS_ST_BODY_MANUAL
source: Manual
cs: Ručně
da: Manuelt
el_gr: Χειροκίνητα
eu: Eskuzkoa
ga: Láimhe
hi: मैनुअल
is: Handvirkt
it_it: Manuale
ja_jp: 手動
kk: Қолмен
lt: Rankinis
nb: Manuelt
pl: Ręcznie
ru_ru: Вручную
sr: Ručno
tr_tr: Manuel
zh_hk: 手動

# IDS_ST_BODY_APPLICATIONSETTINGS_MESSAGE
source: Message
ca: Missatge
cs: Zpráva
da: Besked
el_gr: Μήνυμα
es_us: Mensajes
eu: Mezua
ga: Teachtaireacht
gl: Mensaxe
hi: सन्देश
is: Skilaboð
it_it: Messaggi
ja_jp: メッセージ
kk: Хабарлама
lt: Žinutė
nb: Melding
pl: Wiadomości
pt_pt: Mensagem
ro: Mesaj
ru_ru: Сообщения
sr: Poruka
tr_tr: Mesaj
zh_hk: 訊息

# IDS_ST_BODY_MUSIC
source: Music
ca: Música
cs: Hudba
da: Musik
el_gr: Μουσική
es_us: Música
eu: Musika
ga: Ceol
gl: Música
hi: संगीत
is: Tónlist
it_it: Musica
ja_jp: 音楽
kk: Музыка
lt: Muzika
nb: Musikk
pl: Muzyka
pt_pt: Música
ro: Muzică
ru_ru: Музыка
sr: Muzika
tr_tr: Müzik
zh_hk: 音樂

# IDS_ST_BODY_ALERTTYPE_OFF
source: Off
ca: Desactivat
cs: Vypnuto
da: Fra
el_gr: Ανενεργό
es_us: Desactivado
eu: Desaktibatuta
ga: As
gl: Desactivado
hi: बंद
is: Slökkt
it_it: Non attivo
kk: Өшірілген
lt: Išjungta
nb: Av
pl: Wyłącz
pt_pt: Desligado
ro: Oprit
ru_ru: Выключено
sr: Isključeno
tr_tr: Kapalı
zh_hk: 關

# IDS_ST_BODY_ON
source: On
ca: Activat
cs: Zapnuto
da: Til
el_gr: Ενεργό
es_us: Activado
eu: Aktibatuta
ga: Air
gl: Activado
hi: चालू
is: Kveikt
it_it: Attivo
kk: Қосылған
lt: Įjungta
mn_mn: Асаах
nb: På
pl: Włącz
pt_pt: Ligado
ro: Pornit
ru_ru: Включено
sr: Uključeno
tr_tr: Açık
zh_hk: 開

# IDS_ST_BODY_MEMORYSTATUS_OTHERS
source: Others
ca: Altres
cs: Jiné
da: Andre
el_gr: Άλλα
es_us: Otros
eu: Besteak
ga: Cinn Eile
gl: Outros
hi: अन्य
is: Aðrir
it_it: Altro
ja_jp: その他
kk: Басқалар
lt: Kiti
nb: Andre
pl: Inne
pt_pt: Outros
ro: Altele
ru_ru: Прочее
sr: Ostalo
tr_tr: Diğerleri
zh_hk: 其他

# IDS_ST_BODY_PIN_LOCK
source: PIN lock
ca: Bloqueig PIN
cs: Zámek PIN
da: PIN-lås
el_gr: Κλείδωμα PIN
es_us: PIN de bloqueo
eu: PIN blokeoa
ga: Glas PIN
gl: Bloqueo de PIN
hi: PIN लॉक
is: PIN-lás
it_it: Blocco PIN
ja_jp: PINロック
kk: PIN тексеру
lt: PIN užraktas
nb: PIN-lås
pl: Blokada PIN
pt_pt: Protecção por PIN
ro: Blocare cod PIN
ru_ru: Блокировка PIN-кода
sr: PIN zaključan
tr_tr: PIN kilidi
zh_hk: PIN 碼鎖

# IDS_ST_BODY_RESET
source: Reset
ca: Restablir
cs: Obnovit
da: Nulstil
el_gr: Επαναφορά
es_us: Restablecer
eu: Berrezarri
ga: Athshocraigh
gl: Restablecer
hi: रीसेट
is: Endurstilla
it_it: Ripristina
ja_jp: リセット
kk: Алып тастау
lt: Atstatyti
nb: Nullstill
pl: Wyzeruj
pt_pt: Repor
ro: Reiniţializare
ru_ru: Сброс
sr: Resetuj
tr_tr: Sıfırla
zh_hk: 重設

# IDS_ST_POP_NETWORKSERVICES_SEARCHING
source: Searching...
ca: Cercant...
cs: Hledání...
da: Søger ...
el_gr: Αναζήτηση...
es_us: Buscando...
eu: Bilatzen
ga: Ag cuardach...
gl: Buscando...
hi: खोज रहा है...
is: Verið er að leita...
it_it: Ricerca...
ja_jp: 検索中...
kk: Іздеуде....
lt: Ieškoma...
nb: Søker...
pl: Wyszukiwanie...
pt_pt: A procurar...
ro: Căutare...
ru_ru: Поиск...
sr: Pretraga...
tr_tr: Aranıyor...
zh_hk: 正在搜尋...

# IDS_ST_BODY_SIZE
source: Size
ca: Mida
cs: Velikost
da: Størrelse
el_gr: Μέγεθος
es_us: Tamaño
eu: Tamaina
ga: Méid
gl: Tamaño
hi: आकार
is: Stærð
it_it: Dimensioni
ja_jp: サイズ
kk: Өлшемі
lt: Dydis
nb: Størrelse
pl: Rozmiar
pt_pt: Tamanho
ro: Dimensiune
ru_ru: Размер
sr: Veličina
tr_tr: Boyut
zh_hk: 大小

# IDS_ST_HEADER_SYNCHRONISE
source: Synchronize
ca: Sincronitzar
cs: Synchronizace
da: Synkronisér
el_gr: Συγχρονισμός
es_us: Sincronizar
eu: Sinkronizatu
ga: Sioncronaigh
gl: Sincronizar
hi: सिंक्रोनाइज
is: Samstilla
it_it: Sincronizza
ja_jp: 同期
kk: Синхрондау
lt: Sinchronizuoti
nb: Synkroniser
pl: Synchronizuj
pt_pt: Sincronizar
ro: Sincronizare
ru_ru: Синхронизация
sr: Sinhronizuj
tr_tr: Senkronizasyon
zh_hk: 同步

# IDS_ST_BODY_SYSTEM
source: System
ca: Sistema
cs: Systém
el_gr: Σύστημα
es_us: Sistema
eu: Sistema
ga: Córas
gl: Sistema
hi: सिस्टम
is: Kerfi
it_it: Sistema
ja_jp: システム
kk: Жүйе
lt: Sistema
pt_pt: Sistema
ro: Sistem
ru_ru: Система
sr: Sistem
tr_tr: Sistem
zh_hk: 系統

# IDS_ST_BODY_USERNAME
source: User name
ca: Nom d'usuari
cs: Uživatelské jméno
da: Brugernavn
el_gr: Όνομα χρήστη
es_us: Nombre de usuario
eu: Erabiltzaile izena
ga: Ainm úsáideora
gl: Nome de usuario
hi: उपभोक्ता नाम
is: Notandanafn
it_it: Nome utente
ja_jp: ユーザー名
kk: Пайдаланушы аты
lt: Vartotojo vardas
nb: Brukernavn
pl: Nazwa użytkownika
pt_pt: Nome de utilizador
ro: Utilizator
ru_ru: Логин
sr: Korisničko ime
tr_tr: Kullanıcı adı
zh_hk: 用戶名稱

# IDS_ST_BODY_VOICE
source: Voice
cs: Hlas
el_gr: Φωνή
es_us: Voz
ga: Guth
hi: आवाज
ja_jp: 音声
kk: Дауыс
lt: Balsas
pl: Głos
ro: Voce
ru_ru: Голос
sr: Govor
tr_tr: Ses
zh_hk: 語音

# IDS_ST_BODY_DEFAULTMEMORY_VOICE_RECORDER
source: Voice Recorder
ca: Gravadora de veu
cs: Záznamník
da: Diktafon
el_gr: Εγγραφή Φωνής
es_us: Grabadora de Voz
eu: Ahots grabagailua
ga: Guth-Thaifeadán
gl: Gravadora de Voz
hi: वॉइस रिकॉर्डर
is: Raddupptaka
it_it: Registratore vocale
ja_jp: ボイスレコーダー
kk: Диктофон
lt: Diktofonas
nb: Lydopptaker
pl: Dyktafon
pt_pt: Gravador de Voz
ro: Înregistrare voce
ru_ru: Диктофон
sr: Snimač govora
tr_tr: Ses Kaydedici
zh_hk: 錄音機

# IDS_ST_BODY_YYYY_MM_DD_DOT
source: YYYY.MM.DD
ca: AAAA/MM/DD
cs: RRRR/MM/DD
da: ÅÅÅÅ/MM/DD
el_gr: ΕΕΕΕ/ΜΜ/ΗΗ
es_us: AAAA/MM/DD
eu: UUUU.HH.EE
ga: BBBB.MM.LL
gl: AAAA.MM.DD
it_it: AAAA/MM/GG
ja_jp: 年.月.日
kk: ЖЖЖЖ.АА.КК
lt: MMMM-MM-DD
nb: ÅÅÅÅ/MM/DD
pl: RRRR/MM/DD
pt_pt: AAAA/MM/DD
ro: AAAA/LL/ZZ
ru_ru: ГГГГ.ММ.ДД
sr: GGGG.MM.DD
tr_tr: YYYY/AA/GG
zh_hk: 年.月.日

# IDS_ST_BODY_BRIGHTNESS_M_POWER_SAVING
source: Brightness
ca: Brillantor
cs: Jas
da: Lysstyrke
el_gr: Φωτεινότητα
es_us: Brillo
eu: Argitasuna
ga: Gile
gl: Brillo
hi: चमक
is: Birtustig
it_it: Luminosità
ja_jp: 省電力時の明るさ
kk: Ашықтығы
lt: Ryškumas
nb: Lysstyrke
pl: Jasność
pt_pt: Brilho
ro: Luminozitate
ru_ru: Яркость
sr: Osvetljenje
tr_tr: Parlaklık
zh_hk: 亮度

# IDS_ST_HEADER_SORT_BY
source: Sort by
ca: Ordenar per
cs: Seřadit podle
da: Sortér efter
el_gr: Ταξινόμηση κατά
es_us: Ordenar por
eu: Sailkatu honela
ga: Sórt de réir
gl: Ordenar por
hi: इसके द्वारा क्रमबद्ध करें
is: Raða eftir
it_it: Ordina per
ja_jp: 並べ替え
kk: Сұрыптау тәртібі
lt: Rūšiuoti pagal
nb: Sorter etter
pl: Sortowanie według
pt_pt: Ordenar por
ro: Sortare după
ru_ru: Сортировать по
sr: Sortiraj po
tr_tr: Sıralama ölçütü
zh_hk: 排序方式

# IDS_ST_BODY_DELETED
source: Deleted.
ca: Esborrat
cs: Odstraněno.
da: Slettet.
el_gr: Διαγράφηκε.
es_us: Eliminado(s).
eu: Ezabatua
ga: Scriosta.
gl: Eliminado
hi: हटाया।
is: Eytt.
it_it: Eliminato/i.
ja_jp: 削除しました。
kk: Жойылды
lt: Ištrinta.
nb: Slettet.
pl: Usunięto.
pt_pt: Eliminado.
ro: Şters
ru_ru: Удалено.
sr: Obrisano.
tr_tr: Silindi.
zh_hk: 已刪除。

# IDS_ST_POP_ERROR
source: Error
cs: Chyba.
da: Fejl.
el_gr: Σφάλμα.
eu: Akatsa
ga: Earráid.
gl: Erro
hi: त्रुटि।
is: Villa.
it_it: Errore.
ja_jp: エラー
kk: Қате
lt: Klaida
nb: Feil.
pl: Błąd
pt_pt: Erro.
ro: Eroare
ru_ru: Ошибка
sr: Greška.
tr_tr: Hata
zh_hk: 錯誤

# IDS_ST_TPOP_MAXIMUM_NUMBER_OF_CHARACTERS_REACHED
source: Maximum number of characters reached.
ca: S'ha assolit el nombre màxim de caràcters.
cs: Bylo dosaženo maximálního počtu znaků.
da: Det maksimale antal tegn er nået.
el_gr: Συμπληρώθηκε ο μέγιστος αριθμός χαρακτήρων.
es_us: Se alcanzó el número máximo de caracteres.
eu: Gehieneko karaktere kopurura iritsi zara.
ga: Uaslíon na gcarachtar bainte amach.
gl: Alcanzouse o número máximo de carácteres.
hi: वर्णों की अधिकतम संख्या पूरी हो गई।
is: Hámarksfjölda stafa hefur verið náð.
it_it: Il numero massimo di caratteri è stato raggiunto.
ja_jp: 最大文字数に達しました。
kk: Ең көп таңбалар санына жетті.
lt: Pasiektas didžiausias simbolių skaičius.
nb: Maksimalt antall tegn er nådd.
pl: Osiągnięto maksymalną liczbę znaków.
pt_pt: Número máximo de caracteres atingido.
ro: A fost atins numărul maxim de caractere.
ru_ru: Достигнуто максимальное число символов.
sr: Dostignut je maksimalan broj karaktera.
tr_tr: Maksimum karakter sayısına ulaşıldı.
zh_hk: 已達字元數量上限。

# IDS_ST_TPOP_TRY_AGAIN
source: Try again.
ca: Torni-ho a intentar.
cs: Opakovat.
da: Prøv igen.
el_gr: Δοκιμάστε ξανά.
es_us: Intentar de nuevo.
eu: Saiatu berriz.
ga: Triail arís.
gl: Inténtao outra vez.
hi: फिर से प्रयास करें
is: Reyna aftur.
it_it: Riprovate.
ja_jp: 再度入力してください。
kk: Әрекетті қайталаңыз
lt: Bandyti dar kartą
nb: Prøv på nytt.
pl: Ponów próbę.
pt_pt: Tente novamente.
ro: Încercaţi din nou.
ru_ru: Повторите попытку
sr: Pokušaj ponovo.
tr_tr: Tekrar dene
zh_hk: 請重試

# IDS_ST_BODY_VERSION
source: Version
ca: Versió
cs: Verze
el_gr: Έκδοση
es_us: Versión
eu: Bertsioa
ga: Leagan
gl: Versión
hi: संस्करण
is: Útgáfa
it_it: Versione
ja_jp: バージョン
kk: Нұсқа
lt: Versija
nb: Versjon
pl: Wersja
pt_pt: Versão
ro: Versiune
ru_ru: Версия
sr: Verzija
tr_tr: Sürüm
zh_hk: 版本

# IDS_ST_BODY_DELETE
source: Delete
ca: Esborrar
cs: Odstranit
da: Slet
el_gr: Διαγραφή
es_us: Eliminar
eu: Ezabatu
ga: Scrios
gl: Eliminar
hi: हटाएँ
is: Eyða
it_it: Elimina
ja_jp: 削除
kk: Жою
lt: Trinti
nb: Slett
pl: Usuń
pt_pt: Eliminar
ro: Ştergere
ru_ru: Удалить
sr: Izbriši
tr_tr: Sil
zh_hk: 刪除

# IDS_ST_SK_SET_LITE
source: Set
ca: Definir
cs: Nast.
da: Indstil
el_gr: Ορισμός
es_us: Definir
eu: Ezarri
ga: Socraigh
gl: Estab
hi: सेट
is: Velja
it_it: Imposta
ja_jp: 設定
kk: Орн.
lt: Nustat.
nb: Angi
pl: Ustaw
pt_pt: Definir
ro: Afiş.
ru_ru: Задать
sr: Podesi
tr_tr: Ayarla
zh_hk: 設定

# IDS_ST_SK_YES
source: Yes
ca: Sí
cs: Ano
da: Ja
el_gr: Ναι
es_us: Sí
eu: Bai
ga: Déan é
gl: Si
hi: हाँ
is: Já
it_it: Sì
ja_jp: はい
kk: Иә
lt: Taip
nb: Ja
pl: Tak
pt_pt: Sim
ro: Da
ru_ru: Да
sr: Da
tr_tr: Evet
zh_hk: 是

# IDS_SAPPS_SK_TRY_ABB
source: Try
ca: Intentar
cs: Pokus
da: Prøv
el_gr: Δοκιμή
es_us: Pruébelo
eu: Saia.
ga: Triail
gl: Inte.
hi: ट्राई
is: Reyna
it_it: Prova
ja_jp: 試す
kk: Орынд
lt: Bandyti
nb: Prøv
pl: Spróbuj
pt_pt: Tent.
ro: Înc.
ru_ru: Попробовать
sr: Pok.
tr_tr: Dene
zh_hk: 嘗試

# IDS_ST_BODY_PLAY_A_SOUND_WHEN_BUTTONS_ICONS_AND_MENU_ITEMS_ARE_TAPPED
source: Play a sound when buttons, icons, and menu items are tapped.
ca: Reproduir un son quan es toquen botons, icones i elements del menú.
cs: Přehraje zvuk při klepnutí na tlačítka, ikony a položky nabídky.
da: Afspil en lyd, når der bliver trykket på knapper, ikoner og menuelementer.
el_gr: Αναπαραγωγή ήχου με το πάτημα κουμπιών, εικονιδίων και στοιχείων μενού.
es_us: Reproducir un sonido cuando se pulsen botones, íconos y elementos de menú.
eu: Erreproduzitu soinu bat botoiak, ikonoak eta menuko elementuak ukitzean.
ga: Seinn fuaim nuair ar thapáil cnaipí, íocóin agus míreanna roghchláir.
gl: Reproducir un son cando se toquen botóns, iconas e elementos do menú.
hi: बटन, चिह्न और मेन्यू मदों को टैप किए जाने पर ध्वनि चलाएँ।
is: Spila hljóð þegar pikkað er á hnappa, tákn og valmyndaratriði.
it_it: Riproduce un suono quando vengono toccati pulsanti, icone e voci di menu.
ja_jp: ボタン、アイコン、メニュー項目をタップすると音を再生
kk: Түймелерді, белгішелерді және мәзір белгішелерін түрткен кезде дыбыс ойнату.
lt: Bakstelėjus mygtukus, piktogramas ir meniu elementus leidžiamas garsas.
nb: Spill av en lyd når du trykker på knapper, ikoner og menyelementer.
pl: Odtwarzaj dźwięk po dotknięciu przycisków, ikon i elementów menu.
pt_pt: Reproduzir som ao tocar em botões, ícones e itens de menu.
ro: Redaţi un sunet la atingerea butoanelor, a pictogramelor şi a elementelor de meniu.
ru_ru: Воспроизводить звук при нажатии клавиш, значков и пунктов меню.
sr: Reprodukuj zvuk kada se kucne na dugmad, ikone i stavke menija.
tr_tr: Tuşlara, simgelere ve menü öğelerine dokunulduğunda bir ses çal.
zh_hk: 輕觸按鍵、圖示與功能表項目時播放聲音。

# IDS_ST_MBODY_KEYBOARD_SOUND
source: Keyboard sound
ca: So de teclat
cs: Zvuk klávesnice
da: Tastaturlyd
el_gr: Ήχος πληκτρολογίου
es_us: Sonido del teclado
eu: Teklatuaren soinua
ga: Fuaim eochairchláir
gl: Son do teclado
hi: कीबोर्ड ध्वनि
is: Lyklaborðshljóð
it_it: Suono tastiera
ja_jp: キーボード音
kk: Пернетақта дыбысы
lt: Klaviatūros garsas
nb: Tastaturlyd
pl: Dźwięk klawiatury
pt_pt: Som do teclado
ro: Sunet tastatură
ru_ru: Звук клавиатуры
sr: Zvuk tastature
tr_tr: Klavye sesi
zh_hk: 鍵盤聲音

# IDS_ST_MBODY_RINGTONE
source: Ringtone
ca: Melodia
cs: Vyzváněcí tón
da: Ringetone
el_gr: Ήχος κλήσης
es_us: Tono
eu: Dei tonua
ga: Clingthon
gl: Melodía
hi: रिंगटोन
is: Hringitónn
it_it: Suoneria
ja_jp: 通知音
kk: Қоңырау үні
lt: Skambėjimo tonas
nb: Ringelyd
pl: Dzwonek
pt_pt: Tom toque
ro: Ton apel
ru_ru: Мелодия
sr: Ton zvona
tr_tr: Zil sesi
zh_hk: 鈴聲

# IDS_ST_MBODY_TOUCH_SOUND
source: Touch sound
ca: So de toc
cs: Zvuk tlačítek
da: Berøringslyd
el_gr: Ήχος αφής
es_us: Sonido de pulsación
eu: Ukimen soinuak
ga: Fuaim tadhaill
gl: Son táctil
hi: टच ध्वनि
is: Snertihljóð
it_it: Suono sfioramento
ja_jp: タッチ音
kk: Сенсорлық дыбыс
lt: Lietimo garsas
nb: Berøringslyd
pl: Dźwięk dotknięcia
pt_pt: Som de toque
ro: Sunet atingere
ru_ru: Звук касания
sr: Zvuk dodira
tr_tr: Dokunma sesi
zh_hk: 觸控聲音

# IDS_ST_SBODY_PLAY_A_SOUND_WHEN_THE_SAMSUNG_KEYBOARD_IS_TAPPED
source: Play a sound when the Samsung keyboard is tapped.
ca: Reproduir un so quan es toca el teclat Samsung.
cs: Přehraje zvuk při klepnutí na klávesnici Samsung.
da: Afspil en lyd, når der bliver trykket på Samsung-tastaturet.
el_gr: Αναπαραγωγή ήχου με το πάτημα του πληκτρολογίου Samsung.
es_us: Reproducir un sonido cuando se pulsa el teclado Samsung.
eu: Erreproduzitu soinua Samsung teklatua ukitzean.
ga: Seinn fuaim ar thapáil eochairchlár Samsung.
gl: Reproduce un son cando se toca o teclado Samsung.
hi: सैमसंग कीबोर्ड टैप किए जाने पर कोई ध्वनि चलाएँ।
is: Spila hljóð þegar pikkað er á Samsung-lyklaborðið.
it_it: Riproduce un suono quando la tastiera Samsung viene toccata.
ja_jp: Samsungキーボードをタップしたときに操作音を再生します。
kk: Samsung пернетақтасы түртілген кезде дыбысты ойнатыңыз.
lt: Garsas leidžiamas bakstelėjus „Samsung“ klaviatūrą.
nb: Spill av en lyd når du trykker på Samsung-tastaturet.
pl: Odtwarzaj dźwięk podczas korzystania z klawiatury Samsung.
pt_pt: Reproduzir um som ao tocar no teclado Samsung.
ro: Configuraţi redarea unui sunet la atingerea tastaturii Samsung.
ru_ru: Воспроизводить звук при нажатии клавиш клавиатуры Samsung.
sr: Reprodukuj zvuk kada se kucne po Samsung tastaturi.
tr_tr: Samsung klavyeye dokunulduğunda ses çalar.
zh_hk: 輕觸三星鍵盤時播放聲音。

# IDS_ST_POP_MOUNTING_SD_CARD_ING
source: Mounting SD card...
ca: Muntant targeta SD...
cs: Připojování SD karty...
da: Aktiverer SD-kort ...
el_gr: Σύνδεση κάρτας SD...
es_us: Montando tarjeta de memoria...
eu: SD txartela muntatzen...
ga: Cárta SD á ghléasadh...
gl: Montando a tarxeta SD...
hi: SD कार्ड माउंट किया जा रहा है...
is: Tengi SD-kort...
it_it: Montaggio della scheda SD in corso...
ja_jp: 外部SDカードをマウント中...
kk: SD картасы орнатылуда...
lt: Prijungiama SD kortelė...
nb: Setter inn SD-kort...
pl: Podłączanie karty pamięci...
pt_pt: A montar cartão SD...
ro: Se instalează cardul SD...
ru_ru: Подключение карты памяти SD...
sr: Uključuje se SD kartica...
tr_tr: SD kart takılıyor...
zh_hk: 正在掛載 SD 卡...

# IDS_ST_BODY_SET_DATE
source: Set date
ca: Definir data
cs: Nastavit datum
da: Indstil dato
el_gr: Pύθμιση ημερομηνίας
es_us: Definir fecha
eu: Data ezarri
ga: Socraigh dáta
gl: Establecer data
hi: तिथि सेट करें
is: Stilla dagsetningu
it_it: Imposta data
ja_jp: 日付設定
kk: Күнді орнату
lt: Nustatyti datą
nb: Still inn dato
pl: Ustaw datę
pt_pt: Definir data
ro: Setare dată
ru_ru: Установить дату
sr: Podesi datum
tr_tr: Tarihi ayarla
zh_hk: 設定日期

# IDS_ST_BODY_ALL
source: All
ca: Tot
cs: Vše
da: Alle
el_gr: Όλα
es_us: Todo
eu: Guztiak
ga: Gach
gl: Todas
hi: सभी
is: Allt
it_it: Tutti/e
ja_jp: 全て
kk: Барлығы
lt: Visos
nb: Alle
pl: Wszystkie
pt_pt: Tudo
ro: Toate
ru_ru: Все
sr: Sve
tr_tr: Hepsi
zh_hk: 全部

# IDS_LBS_BODY_LOCATION_SERVICE
source: Location service
ca: Servei d'ubicació
cs: Služba určení polohy
da: Placeringstjeneste
el_gr: Υπηρεσία εύρεσης θέσης
es_us: Servicio de posición
eu: Kokapen zerbitzua
ga: Seirbhís suímh
gl: Servizo de localización
hi: स्थान सेवा
is: Staðsetningarþjónusta
it_it: Localizzazione
ja_jp: 位置サービス
kk: Орналасу қызметі
lt: Vietos tarnyba
nb: Posisjonstjeneste
pl: Usługa lokalizacji
pt_pt: Serviço de localização
ro: Serviciu amplasare
ru_ru: Услуга определения местоположения
sr: Usluga lokacije
tr_tr: Konum servisi
zh_hk: 定位服務

# IDS_ST_SK_OPTIONS_LITE
source: Options
ca: Opcions
cs: Volby
da: Valg
el_gr: Επιλ.
es_us: Opciones
eu: Auker.
ga: Roghanna
gl: Opc.
hi: विकल्प
is: Valkostir
it_it: Opzioni
ja_jp: オプション
kk: Oпц.
lt: Parinkt.
nb: Valg
pl: Opcje
pt_pt: Opções
ro: Opţ.
ru_ru: Опции
sr: Opcije
tr_tr: Seçenklr
zh_hk: 選項

# IDS_ST_BODY_VOICE_CONTROL
source: Voice control
ca: Control de veu
cs: Ovládání hlasem
da: Stemmestyring
el_gr: Έλεγχος έντασης φωνής
es_us: Control de voz
eu: Ahots kontrola
ga: Rialú gutha
gl: Control de voz
hi: वॉइस नियंत्रण
is: Raddstýring
it_it: Controllo vocale
ja_jp: 音声コントロール
kk: Дауыспен басқару
lt: Valdymas balsu
nb: Talekontroll
pl: Funkcje głosowe
pt_pt: Controlo de voz
ro: Controlul vocal
ru_ru: Голосовое управление
sr: Kontrola glasom
tr_tr: Ses kontrolü
zh_hk: 語音控制

# IDS_ST_BODY_ALLOW_OR_BLOCK_NOTIFICATIONS_FROM_INDIVIDUAL_APPLICATIONS
source: Allow or block notifications from individual applications.
ca: Permeti o bloquegi les notificacions d'aplicacions individuals.
cs: Povolí nebo zablokuje oznámení z jednotlivých aplikací.
da: Tillad eller bloker meddelelser fra enkelte applikationer.
el_gr: Επιτρέψτε ή αποκλείστε ειδοποιήσεις από μεμονωμένες εφαρμογές.
es_us: Permitir o bloquear notificaciones de ciertas aplicaciones.
eu: Baimendu edo blokeatu banako aplikazioen jakinarazpenak.
ga: Ceadaigh fógraí ó fheidhmchláir aonair nó cuir bac orthu.
gl: Permite ou bloquea notificacións de aplicacións individuais.
hi: व्यक्तिगत एप्लीकेशंस से अधिसूचनाएँ अनुमत या अवरुद्ध करें।
is: Leyfa eða útiloka tilkynningar tiltekinna forrita.
it_it: Consente o blocca le notifiche delle singole applicazioni.
ja_jp: 個々のアプリケーションからの通知を許可またはブロックします。
kk: Жеке қолданбалардан келген хабарландыруларға рұқсат беру не оларды бұғаттау.
lt: Leisti ar blokuoti atskirų programų pranešimus.
nb: Tillat eller blokker varsler fra individuelle apper.
pl: Zezwalaj na powiadomienia z indywidualnych aplikacji lub blokuj je.
pt_pt: Permitir ou bloquear notificações de aplicações individuais.
ro: Permiteţi sau blocaţi toate notificările de la aplicaţii individuale.
ru_ru: Разрешить или запретить уведомления от отдельных приложений.
sr: Dozvoli ili blokiraj obaveštenja pojedinačnih aplikacija.
tr_tr: Tekil uygulamalardan bildirimlere izin verir veya engel olur.
zh_hk: 允許或封鎖個別應用程式的通知。

# IDS_ST_MBODY_DO_NOT_DISTURB_ABB
source: Do not disturb
ca: No molestar
cs: Nerušit
da: Forstyr ikke
el_gr: Μην ενοχλείτε
es_us: No molestar
eu: Ez molestatu
ga: Ná cuir isteach
gl: Non molestar
hi: परेशान न करें
is: Ónáðið ekki
it_it: Non disturbare
ja_jp: 通知をミュート
kk: Мазаламаңыз
lt: Netrukdyti
nb: Ikke forstyrr
pl: Nie przeszkadzać
pt_pt: Não incomodar
ro: Nu deranjaţi
ru_ru: Не беспокоить
sr: Ne uznemiravaj
tr_tr: Rahatsız etmeyin
zh_hk: 請勿打擾

# IDS_ST_MBODY_APP_NOTIFICATIONS
source: App notifications
ca: Notificaci d'aplicacions
cs: Oznámení aplikací
da: Appmeddelelser
el_gr: Ειδοποιήσεις εφαρμογής
es_us: Notificaciones aplicación
eu: Aplikazio jakinarazpenak
ga: Fógraí feidhmchlár
gl: Notificacións de aplicac.
hi: एप अधिसूचनाएँ
is: Forritatilkynningar
it_it: Notifiche applicazioni
ja_jp: アプリ通知
kk: Бағд-ма хабарландырулары
lt: Programos pranešimai
nb: Appvarsler
pl: Powiadomienia aplikacji
pt_pt: Notificações de aplicação
ro: Notificări aplicaţii
ru_ru: Уведомления приложений
sr: Obaveštenja o aplikaciji
tr_tr: Uygulama bildirimleri
zh_hk: 應用程式通知

# IDS_ST_HEADER_DEFAULT_APPLICATIONS_ABB
source: Default applications
ca: Aplicació predeterminada
cs: Výchozí aplikace
da: Standardapplikationer
el_gr: Προεπ/νες εφαρμογές
es_us: Predeterminadas
eu: Lehenetsitako aplikazioak
ga: Feidhmchláir r.shocraithe
gl: Aplicacións predetermin.
hi: डिफॉल्ट एप्लीकेशंस
is: Sjálfgefin forrit
it_it: Applicazioni predefinite
ja_jp: 標準アプリケーション
kk: Әдепкі бағдарламалар
lt: Numatytosios programos
nb: Standardapper
pl: Aplikacje domyślne
pt_pt: Aplicações padrão
ro: Aplicaţii implicite
ru_ru: Стандартные приложения
sr: Podrazumevane aplikacije
tr_tr: Varsayılan uygulamalar
zh_hk: 預設應用程式

# IDS_ST_BODY_HOME
source: Home
ca: Casa
cs: Domů
da: Hjem
el_gr: Σπίτι
es_us: Privado
eu: Etxea
ga: Baile
gl: Particular
hi: घर
is: Heima
it_it: Casa
ja_jp: 自宅
kk: Үй парағы
lt: Namų
nb: Hjem
pl: Domowy
pt_pt: Pessoal
ro: Acasă
ru_ru: Домашний
sr: Kuća
tr_tr: Ev
zh_hk: 住家

# IDS_ST_BODY_SET_TIME
source: Set time
ca: Definir hora
cs: Nastavit čas
da: Indstil tid
el_gr: Ρύθμιση ώρας
es_us: Definir hora
eu: Ezarri ordua
ga: Socraigh am
gl: Establecer hora
hi: समय सेट करें
is: Stilla tíma
it_it: Imposta ora
ja_jp: 時刻設定
kk: Уақытты орнату
lt: Nustatyti laiką
nb: Angi klokkeslett
pl: Ustaw godzinę
pt_pt: Definir hora
ro: Setare oră
ru_ru: Установить время
sr: Podesi vreme
tr_tr: Saati ayarla
zh_hk: 設定時間
