Repository: tizenorg/profile.mobile.apps.native.settings
Catalog: resource/po/*.po
Languages: ca, cs, da, el_gr, es_us, eu, ga, gl, hi, is, it_it, ja_jp, kk, lt, mn_mn, nb, pl, pt_pt, ro, ru_ru, sr, tr_tr, zh_hk

# IDS_ST_BODY_INCOMING_CALLS_AND_NEW_NOTIFICATIONS_WILL_BE_READ_OUT_AUTOMATICALLY
source: Incoming calls and new notifications will be read out automatically.
ca: Les trucades d'entrada i les notificacions noves es llegiran automàticament
cs: Příchozí hovory a nová oznámení budou přečtena automaticky.
da: Indgående opkald og nye beskeder bliver læst højt automatisk.
el_gr: Η ανάγνωση των εισερχόμενων κλήσεων και των νέων ειδοποιήσεων θα γίνεται αυτόματα.
es_us: Las llamadas entrantes y las nuevas notificaciones se leerán automáticamente.
eu: Sartzen diren deiak eta jakinarazpen berriak ozen irakurriko dira automatikoki
ga: Léifear amach go huathoibríoch glaonna isteach agus fógraí nua
gl: As chamadas entrantes e as novas notificacións leranse automaticamente
hi: आने वाली कॉल्स और नई अधिसूचनाएँ स्वचालित रूप से पढ़ी जाती है।
is: Móttekin símtöl og nýjar tilkynningar verða lesin sjálfkrafa.
it_it: Le chiamate e gli avvisi saranno notificati automaticamente.
ja_jp: 着信と新規通知を自動で読み上げる
kk: Келген қоңыраулар мен жаңа хабарландырулар автоматты түрде оқылады.
lt: Gaunami skambučiai ir nauji pranešimai bus skaitomi automatiškai.
nb: Innkommende anrop og nye varsler leses automatisk.
pl: Rozmowy przychodzące i nowe powiadomienia będą odczytywane automatycznie.
pt_pt: As chamadas recebidas e as novas notificações serão lidas automaticamente em voz alta.
ro: Apelurile de intrare şi noile notificări vor fi citite în mod automat.
ru_ru: Будут воспроизводиться аудиосообщения о входящих вызовах и новых уведомлениях.
sr: Dolazni pozivi i nova obaveštenja će biti čitana automatski.
tr_tr: Gelen aramalar ve yeni bildirimler otomatik olarak okunacak.
zh_hk: 來電和新通知將被自動讀出。

# IDS_ST_BODY_INCOMING_CALL
source: Incoming call
ca: Trucada d'entrada
cs: Příchozí hovor
da: Indgående opkald
el_gr: Εισερχόμενη κλήση
es_us: Llamada entrante
eu: Sarrerako deia
ga: Glao isteach
gl: Chamada entrante
hi: आनेवाली कॉल
is: Móttekið símtal
it_it: Chiamata in arrivo
ja_jp: 音声着信
kk: Қабылданған қоңырау
lt: Gaunamas skambutis
nb: Innkommende anrop
pl: Połączenie
pt_pt: Chamada recebida
ro: Apel de intrare
ru_ru: Входящий вызов
sr: Dolazni poziv
tr_tr: Gelen arama
zh_hk: 來電

# IDS_ST_BODY_IF_YOU_SELECT_THIS_OPTION_ONLY_USED_MEMORY_SPACE_WILL_BE_ENCRYPTED
source: If you select this option, only used memory space will be encrypted.
ca: Si selecciona aquesta opció, només es xifrarà l'espai de memòria utilitzat
cs: Pokud zvolíte tuto možnost, bude zašifrován pouze využitý paměťový prostor.
da: Hvis du valgte denne indstilling, er det kun den brugte hukommelsesplads, der krypteres.
el_gr: Εάν επιλέξετε αυτήν την επιλογή, θα γίνει κρυπτογράφηση μόνο του χώρου της μνήμης που χρησιμοποιείται.
es_us: Si selecciona esta opción, sólo se encriptará el espacio de memoria utilizado.
eu: Aukera hau hautatzen baduzu, erabilitako memoria espazioa soilik enkriptatuko da
ga: Má roghnaíonn tú an rogha seo, ní dhéanfar ach spás cuimhne úsáidte a chriptiú
gl: Se seleccionas esta opción, só se cifrará o espazo utilizado da memoria
hi: यदि आप यह विकल्प चुनते हैं, केवल उपयोग किया गया मेमोरी स्थान एन्क्रिप्‍ट किया जाएगा।
is: Ef þú velur þennan kost er einungis notað minni dulkóðað.
it_it: Selezionando questa opzione, verrà crittografato soltanto lo spazio della memoria utilizzato.
ja_jp: このオプションを選択すると、使用中のメモリのみが暗号化されます。
kk: Егер осы опцияны таңдасаңыз, тек пайдаланылған жадтағы бос орын шифрланады.
lt: Jei pasirinksite šią parinktį, tik panaudota vieta atmintyje bus užšifruota.
nb: Hvis du velger dette alternativet, krypteres bare brukt minneplass.
pl: Jeśli wybierzesz tę opcję, tylko używana przestrzeń pamięci będzie szyfrowana.
pt_pt: Se seleccionar esta opção, só será encriptado o espaço de memória utilizado.
ro: Dacă selectaţi această opţiune, se va cripta numai spaţiul de memorie utilizat.
ru_ru: Если выбрать этот параметр, будет зашифрована только используемая область памяти.
sr: Ako izabereš ovu opciju, isključivo iskorišćeni prostor na memoriji će biti šifrovan.
tr_tr: Bu seçeneği belirlerseniz, sadece kullanılan hafıza alanı şifrelenecek.
zh_hk: 如果選擇該選項，僅會加密使用的記憶體空間。

source: If you forget your Personal mode password, you will not be able to recover it. For security, you must reset Personal mode. This will restore its default settings and delete all your personal content.
ca: Si oblida la contrasenya del mode Personal, no podrà recuperar-lo. Per seguretat, ha de restablir el mode Personal. Aquesta acció restaurarà els ajustaments predeterminats i esborrarà tot el seu contingut personal.
cs: Když zapomenete heslo Osobního režimu, nebudete ho moci obnovit. Kvůli bezpečnosti musíte obnovit Osobní režim. Tím obnovíte výchozí nastavení a odstraníte veškerý osobní obsah.
da: Hvis du har glemt din adgangskode til tilstanden Tilpasning, kan du ikke gendanne den. Af sikkerhedsmæssige årsager skal du nulstille tilstanden Tilpasning. Dette gendanner standardindstillinger og sletter alt personligt indhold.
el_gr: Αν ξεχάσετε τον κωδικό πρόσβασης της Προσωπικής λειτουργίας, δεν θα είναι δυνατή η ανάκτησή του. Για λόγους ασφαλείας, θα πρέπει να επαναφέρετε την Προσωπική λειτουργία. Αυτή η ενέργεια θα επαναφέρει τις προεπιλεγμένες ρυθμίσεις και θα διαγράψει όλο το προσωπικό σας περιεχόμενο.
es_us: Si olvida su contraseña del modo Personal, no podrá recuperarla. Por motivos de seguridad, debe restablecer dicho modo. Esto restablecerá la configuración predeterminada y eliminará todo su contenido personal.
eu: Zure modu pertsonaleko pasahitza ahazten baduzu, ezingo duzu berreskuratu. Segurtasunagatik, modu pertsonala berrezarri behar duzu. Hala, haren ezarpen lehenetsiak berrezarriko dira eta zure eduki pertsonal guztia ezabatuko da.
ga: Má dhéanann tú dearmad ar do phasfhocal don Mhód pearsanta, ní bheidh tú in ann é a aisghabháil. Ar mhaithe le slándáil, ní mór duit an Mód pearsanta a athshocrú. Leis sin, fillfear é ar a réamhshocraithe agus scriosfar d'inneachar pearsanta go léir.
gl: Se esqueces o contrasinal do teu modo persoal, non poderás recuperalo. Por motivos de seguridade, debes restablecer o modo persoal. Deste xeito restableceranse os seus axustes predeterminados e eliminarase todo o teu contido persoal.
hi: यदि आप अपना व्यक्तिगत मोड पासवर्ड भूल जाते हैं, तो आप इसे पुनः प्राप्त नहीं कर पाएँगे। सुरक्षा के लिए, आपको व्यक्तिगत मोड रीसेट करना होगा। यह इसकी डिफ़ॉल्ट सेटिंग्स रीस्टोर करेगा और आपकी सभी व्यक्तिगत सामग्री को हटा देगा।
is: Ef þú gleymir lykilorði einkastillingar geturðu ekki endurheimt það. Í öryggisskyni þarftu að endurstilla einkastillingu. Það endurheimtir sjálfgefnar stillingar hennar og eyðir öllu persónulegu efni þínu.
it_it: Se dimenticate la password della modalità Personale, non potrete recuperarla. Per ragioni di sicurezza, sarà necessario ripristinare la modalità Personale. Verranno ripristinate le impostazioni predefinite e tutti i contenuti personali verranno eliminati.
ja_jp: パーソナルモードのパスワードを忘れた場合、復元することができません。セキュリティ上の理由により、パーソナルモードをリセットする必要があります。この操作は、初期設定を復元し、全てのパーソナルコンテンツを削除します。
kk: Егер жеке режим паролін ұмытып қалсаңыз, оны қалпына келтіру мүмкін болмайды. Қауіпсіздік үшін, жеке режимді қалпына келтіруіңіз керек. Бұл оның әдепкі параметрлерін қалпына келтіреді және барлық жеке мазмұныңызды жояды.
lt: Jei pamiršote asmeninio režimo slaptažodį, jo atkurti negalėsite. Saugumo sumetimais turėsite iš naujo nustatyti asmeninį režimą. Dėl to bus atkurti numatytieji nustatymai ir ištrintas visas jūsų asmeninis turinys.
nb: Hvis du har glemt passordet for Personlig modus, kan du ikke gjenopprette det. Av sikkerhetsmessige årsaker må du tilbakestille Personlig modus. Dette gjenoppretter standardinnstillingene og sletter det personlige innholdet ditt.
pl: Jeśli zapomnisz hasło do trybu osobistego, jego odzyskanie nie będzie możliwe. Ze względów bezpieczeństwa musisz zresetować tryb osobisty. Spowoduje to przywrócenie jego ustawień domyślnych oraz usunięcie zawartości osobistej.
pt_pt: Caso se esqueça da sua palavra-passe do modo Pessoal, não a poderá recuperar. Por segurança, tem de repor o modo Pessoal. Isto irá repor as respectivas definições padrão e eliminar todo o seu conteúdo pessoal.
ro: Dacă uitaţi parola pentru modul Personal, nu o veţi putea recupera. Pentru securitate, trebuie să resetaţi modul Personal. Resetarea va restabili setările implicite şi va şterge conţinutul personal.
ru_ru: Если вы забудете пароль личного режима, вы не сможете его восстановить. Из соображений безопасности потребуется сбросить личный режим. При этом будут восстановлены параметры, используемые по умолчанию, и удалено все ваше личное содержимое.
sr: Ako zaboraviš lozinku za Lični režim, nećeš moći da je vratiš. Iz bezbednosnih razloga, moraš da resetuješ Lični režim. To će vratiti njegova podrazumevana podešavanja i izbrisati sav tvoj lični sadržaj.
tr_tr: Kişisel mod şifrenizi unutursanız kurtaramayabilirsiniz. Güvenlik amacıyla Kişisel modu sıfırlamanız gerekir. Bu işlem Kişisel modu varsayılan ayarlarına geri yükler ve tüm kişisel içeriğinizi siler.
zh_hk: 若您忘記您的個人模式密碼，您將無法還原。出於安全考慮，您必須重設個人模式。這將還原其預設設定並刪除您的所有個人內容。

source: If you don't want to see a number appear on the app icon for each new event, disable badge.
ca: Si no vol veure com apareix un número a la icona d'aplicació per a cada esdeveniment nou, deshabiliti medalla
cs: Pokud nechcete, aby se v ikoně aplikace pro každou novou událost zobrazilo číslo, vypněte symbol.
da: Hvis du ikke ønsker at se et nummer på programikonet for hver nye begivenhed, skal du deaktivere badge.
el_gr: Αν δεν θέλετε να εμφανίζεται ένας αριθμός στο εικονίδιο εφαρμογής για κάθε νέο συμβάν, απενεργοποιήστε το σήμα.
es_us: Si no desea ver que un número aparece en el ícono de la aplicación cada vez que hay un nuevo evento, desactive la insignia.
eu: Gertaera berri bakoitzarekin, ez baduzu aplikazioaren ikonoan zenbaki bat agertzerik nahi, ezgaitu intsignia
ga: Mura mian leat go dtaispeánfar uimhir ar íocón an fheidhmchláir do gach imeacht nua, díchumasaigh an suaitheantas
gl: Se non desexas ver aparecer un número na icona da aplicación correspondente a cada evento novo, desactiva o distintivo
hi: यदि आप प्रत्येक नई प्रसंग के लिए ऐप चिह्न पर दिखाई देने वाले नंबर को नहीं देखना चाहते है, तो बैज अक्षम करें
is: Ef þú vilt ekki sjá tölu á forritstákninu í hvert sinn sem eitthvað gerist skaltu slökkva á skildinum.
it_it: Se non volete visualizzare un numero sull'icona dell'applicazione per ogni nuovo evento, disattivate il badge.
ja_jp: 新規イベントのたびにアプリアイコンに数字を表示させたくない場合は、[バッジ]を無効にしてください。
kk: Әрбір жаңа оқиға үшін бағдарлама белгішесінде санның пайда болуын көруді қаламасаңыз, белгіні өшіріңіз.
lt: Jei nenorite matyti skaičiaus, rodomo kiekvieno naujo įvykio programos piktogramoje, išjunkite ženklelį.
nb: Hvis du ikke ønsker at et nummer skal vises på appikonet for hver nye hendelse, deaktiverer du merke.
pl: Jeśli nie chcesz, aby na ikonie aplikacji pojawiała się liczba w przypadku każdego nowego zdarzenia, wyłącz oznaczenie.
pt_pt: Se não quiser que seja mostrado um número no ícone da aplicação por cada novo evento, desactive o distintivo.
ro: Dacă nu doriţi să vedeţi un număr care să apară în pictograma aplicaţiei pentru fiecare eveniment nou, dezactivaţi insigna.
ru_ru: Если вы не хотите, чтобы на значке приложения появлялись цифры, уведомляющие о новых событиях, отключите индикаторы.
sr: Ako ne želiš da se broj prikazuje na ikoni aplikacije kod svakog novog događaja, onemogući značku.
tr_tr: Her yeni olay için uygulama simgesi üstünde bir sayının belirdiğini görmek istemiyorsanız, işareti devre dışı bırakın.
zh_hk: 若您不想看見編號出現在每個新事件的應用程式圖示上，請停用新訊息標誌。

# IDS_ST_BODY_ICON_SHOWS_THAT_SMART_SCREEN_IS_ENABLED
source: Icon shows that smart screen is turned on.
ca: La icona mostra que la Smart screen està habilitada
cs: Ikona označuje, že je zapnutý inteligentní displej.
da: Ikon viser, at smart-skærm er aktiveret.
el_gr: Το εικονίδιο υποδεικνύει ότι η έξυπνη οθόνη είναι ενεργοποιημένη.
es_us: El icono muestra que la pantalla inteligente está activada.
eu: Ikonoak Smart screen gaituta dagoela erakusten du
ga: Taispeánann an t-íocón go bhfuil an scáileán cliste cumasaithe
gl: A icona amosa que a Smart screen está activada
hi: चिह्न दिखाता है कि स्मार्ट स्क्रीन सक्षम है
is: Táknið sýnir að snjallskjár er virkur.
it_it: L'icona mostra che lo schermo intelligente è attiva.
ja_jp: スマートスクリーンが有効になると、アイコンが表示されます。
kk: Белгіше смарт-экранның қосылғанын көрсетеді.
lt: Piktograma nurodo, kad įjungtas išmanusis ekranas.
nb: Ikonet viser at Smartskjerm er aktivert.
pl: Ikona sygnalizująca włączenie inteligentnego ekranu.
pt_pt: O ícone mostra que o ecrã inteligente está activado.
ro: Pictograma arată că ecranul inteligent este activat.
ru_ru: Значок показывает, что смарт-экран включен.
sr: Ikona pokazuje da je omogućen pametan ekran.
tr_tr: Simge akıllı ekranın etkin olduğunu gösterir.
zh_hk: 圖示顯示智能螢幕已啟用。

# IDS_ST_BODY_HOME_URL
source: Home URL
ca: URL inicial
cs: Domovská URL
da: Start-URL-adresse
el_gr: URL αρχικής σελίδας
es_us: URL de inicio
eu: Hasiera URLa
ga: URL Baile
gl: URL de inicio
hi: होम URL
is: Vefslóð heimasíðu
it_it: URL homepage
ja_jp: ホームURL
kk: Үй парағы
lt: Pradinio puslapio URL
nb: Startside-URL
pl: Adres strony domowej
pt_pt: URL inicial
ro: URL pagină de pornire
ru_ru: Домашний URL
sr: URL početne strane
tr_tr: Ana sayfa URL'si
zh_hk: 首頁網址

# IDS_ST_BODY_HOME_AND_LOCK_SCREEN
source: Home and lock screen
ca: Pantalla d'inici i bloqueig
cs: Domovská a zamknutá obrazovka
da: Start- og låseskærm
el_gr: Αρχική οθόνη και οθόνη κλειδώματος
es_us: Pantallas de inicio y bloqueo
eu: Hasiera eta blokeo pantaila
ga: Scáileán baile agus glasála
gl: Pantalla de inicio e de bloqueo
hi: होम और लॉक स्क्रीन
is: Heima- og lásskjár
it_it: Schermata Home e di blocco
ja_jp: ホーム画面とロック画面
kk: Бастапқы және құлып экраны
lt: Pradžios ir užrakinimo ekranas
nb: Startskjerm og låseskjerm
pl: Ekrany startowy i blokowania
pt_pt: Ecrã principal e de bloqueio
ro: Ecran de pornire şi de blocare
ru_ru: Главный экран и экран блокировки
sr: Početni i zaključani ekran
tr_tr: Ana ve kilit ekranı
zh_hk: 主螢幕與鎖定螢幕

# IDS_ST_BODY_HARDWARE
source: Hardware
el_gr: Υλικό
eu: Hardwarea
ga: Crua-earraí
hi: हार्डवेयर
is: Vélbúnaður
ja_jp: ハードウェア
kk: Аспап
lt: Techninė įranga
nb: Maskinvare
pl: Sprzęt
ru_ru: Аппаратный
sr: Hardver
tr_tr: Donanım
zh_hk: 硬件

# IDS_ST_BODY_GRID_VIEW
source: Grid view
ca: Vista de quadrícula
cs: Tabulka
da: Gittervisning
el_gr: Προβολή πλέγματος
es_us: Ver por miniatura
eu: Sareta ikuspegia
ga: Amharc greille
gl: Vista de cuadrícula
hi: ग्रिड दृश्य
is: Tafla
it_it: Griglia
ja_jp: グリッド表示
kk: Тор көрініс
lt: Tinklelio vaizdas
nb: Rutenettvisning
pl: Widok siatki
pt_pt: Vista de grelha
ro: Vizualizare tip grilă
ru_ru: Сетка
sr: Prikaz u vidu rešetke
tr_tr: Izgara görünümü
zh_hk: 縮圖檢視

# IDS_ST_BODY_GLOVE_MODE_ABB
source: Glove mode
ca: Mode de guant
cs: Režim rukavice
da: Tilstanden Handske
el_gr: Λειτ. με γάντια
es_us: Modo Guante
eu: Globo modua
ga: Mód miotóige
gl: Modo de luvas
hi: ग्लोव मोड
is: Hanskastilling
it_it: Modalità Guanto
ja_jp: 手袋モード
kk: Қолғап режимі
lt: Pirštinių režimas
nb: Hanskemodus
pl: Tryb Rękawiczka
pt_pt: Modo de luva
ro: Modul Mănuşă
ru_ru: Режим перчаток
sr: Režim rukavice
tr_tr: Eldiven modu
zh_hk: 手套模式

# IDS_ST_BODY_GESTURES
source: Gestures
ca: Gestos
cs: Gesta
da: Bevægelser
el_gr: Κινήσεις
es_us: Gestos
eu: Keinuak
ga: Gothaí
gl: Xestos
hi: जेस्चर्स
is: Hreyfing
it_it: Movimenti
ja_jp: ジェスチャー
kk: Ымдық қимылдар
lt: Gestai
nb: Bevegelser
pl: Gesty
pt_pt: Gestos
ro: Gesturi
ru_ru: Жесты
sr: Gestovi
tr_tr: Hareketler
zh_hk: 手勢

# IDS_ST_BODY_FROM_M_TIME
source: From
ca: De
cs: Od
da: Fra
el_gr: Από
es_us: De
eu: Noiztik
ga: Ó
gl: Desde
hi: द्वारा
is: Frá
it_it: Da
ja_jp: 開始
kk: Кімнен
lt: Nuo
nb: Fra
pl: Od
pt_pt: De
ro: De la
ru_ru: С
sr: Od
tr_tr: Başlama saati
zh_hk: 從

# IDS_ST_BODY_FREQUENTLY_USED
source: Frequently used
ca: Utilitzats amb freqüència
cs: Často použitá
da: Hyppigt anvendt
el_gr: Συχνά χρησιμοποιούμενες
es_us: Usados con frecuencia
eu: Maiz erabilitakoa
ga: Úsáidte go minic
gl: Usado con frecuencia
hi: बार बार उपयोग किए गए
is: Oft notað
it_it: Utilizzato di frequente
ja_jp: よく使う
kk: Жиі пайдаланылатын
lt: Dažnai naudojami
nb: Ofte brukt
pl: Często używane
pt_pt: Frequentemente utilizados
ro: Utilizate frecvent
ru_ru: Часто используемые
sr: Često korišćeno
tr_tr: Sık kullanılanlar
zh_hk: 經常使用

# IDS_ST_BODY_FORMAT_USB_OTG_STORAGE
source: Format USB OTG storage
ca: Donar format emmagatzematge USB OTG
cs: Formátovat paměť USB OTG
da: Formatér USB OTG-lager
el_gr: Διαμόρφωση συσκευής αποθήκευσης USB OTG
es_us: Formatear almacenamiento USB
eu: Formateatu USB OTG memoria
ga: Formáidigh stóras USB OTG
gl: Formatar almacenamento OTG USB
hi: USB OTG स्टोरेज फॉर्मेट करें
is: Forsníða USB OTG-geymslu
it_it: Formatta memoria USB OTG
ja_jp: USB OTGストレージの初期化
kk: USB OTG сақтау құралын форматтау
lt: Formatuoti USB OTG laikmeną
nb: Formater USB OTG-minne
pl: Formatuj pamięć USB OTG
pt_pt: Formatar armazenamento USB OTG
ro: Formatare spaţiu de stocare USB OTG
ru_ru: Форматировать USB-носитель OTG
sr: Formatiraj USB OTG memoriju
tr_tr: USB OTG belleği biçimlendir
zh_hk: 格式化 USB OTG 儲存裝置

# IDS_ST_BODY_FORMAT_SD_CARD
source: Format SD card
ca: Donar format a targeta SD
cs: Formátovat kartu SD
da: Formatér SD-kort
el_gr: Διαμόρφωση κάρτας SD
es_us: Formatear la tarjeta de memoria
eu: Formateatu SD txartela
ga: Formaidigh an cárta SD
gl: Formatar a tarxeta SD
hi: SD कार्ड को फॉर्मेट करें
is: Forsníða SD-kort
it_it: Formatta scheda SD
ja_jp: 外部SDカードを初期化
kk: SD картасын пішімдеу
lt: Formatuoti SD kortelę
nb: Formater SD-kort
pl: Formatuj kartę pamięci
pt_pt: Formatar o cartão SD
ro: Formatare cartelă SD
ru_ru: Формат. карту памяти SD
sr: Formatiraj SD karticu
tr_tr: SD kartı biçimlendir
zh_hk: 格式化 SD 卡

source: Formatting USB OTG storage will delete all data. Data cannot be recovered. Continue?
ca: Si formata l'emmagatzematge USB OTG, s'esborraran totes les dades i no es podran recuperar. Continuar?
cs: Při formátování paměti USB OTG budou odstraněna veškerá data. Data nebude možno obnovit. Chcete pokračovat?
da: Formatering af USB OTG-lager vil slette alle data. Data kan ikke gendannes. Fortsæt?
el_gr: Η διαμόρφωση της συσκευής αποθήκευσης USB OTG θα διαγράψει όλα τα δεδομένα. Η ανάκτηση των δεδομένων δεν είναι δυνατή. Συνέχεια;
es_us: Si se formatea el almacenamiento USB, se eliminarán todos los datos y no podrán recuperarse. ¿Continuar?
eu: USB OTG memoria formateatzeak datu guztiak ezabatuko ditu. Datuak ezin dira berreskuratu. Jarraitu?
ga: Scriosfar gach sonra má dhéantar an stóras USB OTG a fhormáidiú. Ní féidir na sonraí a fháil ar ais. Ar aghaidh?
gl: Se formatas o almacenamento OTG USB, eliminaranse todos os datos. Non se poderán recuperar os datos. Continuar?
hi: USB OTG स्टोरेज फॉर्मेट करने से सभी डेटा हटाया जाएगा। डेटा पुनः प्राप्त नहीं किया जा सकता। जारी रखें?
is: Öllum gögnum verður eytt þegar USB OTG-geymslan verður forsniðin. Ekki verður hægt að endurheimta gögn. Halda áfram?
it_it: La formattazione della memoria USB OTG determinerà l'eliminazione di tutti i dati. I dati non potranno essere recuperati. Continuare?
ja_jp: USB OTGストレージを初期化すると、全てのデータが削除されます。データの復元はできません。続行しますか？
kk: USB OTG сақтау құралы форматталғанда барлық деректер жойылады. Деректерді қалпына келтіру мүмкін емес. Жалғастыру керек пе?
lt: Formatuojant USB OTG laikmeną bus ištrinti visi duomenys. Negalima atkurti duomenų. Tęsti?
nb: Formatering av USB OTG-minne vil slette alle data. Dataene kan ikke gjenopprettes. Vil du fortsette?
pl: Sformatowanie pamięci USB OTG spowoduje usunięcie wszystkich danych bez możliwości ich odzyskania. Kontynuować?
pt_pt: A formatação do armazenamento USB OTG irá eliminar todos os dados. Impossível recuperar os dados. Continuar?
ro: Formatarea spaţiului de stocare USB OTG va şterge toate datele. Datele nu pot fi recuperate. Continuaţi?
ru_ru: При форматировании USB-носителя OTG все данные будут удалены. Восстановить данные невозможно. Продолжить?
sr: Formatiranjem USB OTG memorije brišu se svi podaci. Podaci ne mogu da se vrate. Nastaviti?
tr_tr: USB OTG belleği biçimlendirmek tüm verileri silecek. Veriler geri kurtarılamaz. Devam edilsin mi?
zh_hk: 格式化 USB OTG 儲存裝置將刪除所有數據。數據無法復原。繼續嗎？

source: Formatting SD card will delete all data. Data cannot be recovered. Continue?
ca: Si formata la targeta SD, s'esborraran totes les dades i no es podran recuperar. Continuar?
cs: Při formátování SD karty budou odstraněna veškerá data. Data nebude možno obnovit. Chcete pokračovat?
da: Formatering af SD-kort vil slette alle data. Data kan ikke gendannes. Fortsæt?
el_gr: Η διαμόρφωση της κάρτας SD θα διαγράψει όλα τα δεδομένα. Η ανάκτηση των δεδομένων δεν είναι δυνατή. Συνέχεια;
es_us: Si se formatea la tarjeta de memoria, se eliminarán todos los datos y no podrán recuperarse. ¿Continuar?
eu: SD txartela formateatzeak datu guztiak ezabatuko ditu. Datuak ezin dira berreskuratu. Jarraitu?
ga: Scriosfar gach sonra má dhéantar an cárta SD a fhormáidiú. Ní féidir na sonraí a athshlánú. Ar aghaidh?
gl: Se formatas a tarxeta SD, eliminaranse todos os datos. Non poderás recuperar os datos. Continuar?
hi: SD कार्ड फॉर्मेट करने से सभी डाटा हटाया जाएगा। डाटा पुनः प्राप्त नहीं किया जा सकता। जारी रखें?
is: Öllum gögnum verður eytt þegar SD-kortið verður forsniðið. Ekki verður hægt að endurheimta gögn. Halda áfram?
it_it: La formattazione della scheda SD determinerà l'eliminazione di tutti i dati. I dati non potranno essere recuperati. Continuare?
ja_jp: 外部SDカードを初期化すると、全てのデータが削除されます。データは復元できません。続行しますか？
kk: SD картасы пішімделгенде барлық деректер өшеді. Деректерді қалпына келтіру мүмкін емес. Жалғастыру керек пе?
lt: Formatuojant SD kortelę bus ištrinti visi duomenys. Negalima atkurti duomenų. Tęsti?
nb: Formatering av SD-kort vil slette alle data. Dataene kan ikke gjenopprettes. Vil du fortsette?
pl: Formatowanie karty pamięci spowoduje usunięcie wszystkich danych bez możliwości ich odzyskania. Kontynuować?
pt_pt: A formatação do cartão SD irá eliminar todos os dados. Impossível recuperar os dados. Continuar?
ro: Formatarea cartelei SD va şterge toate datele. Datele nu pot fi recuperate. Continuaţi?
ru_ru: При форматировании карты памяти SD все данные будут удалены. Восстановить данные невозможно. Продолжить?
sr: Formatiranjem SD kartice se brišu svi podaci. Podaci ne mogu da se vrate. Nastavak?
tr_tr: SD kartı biçimlendirmek tüm verileri silecek. Veriler geri kurtarılamaz. Devam edilsin mi?
zh_hk: 格式化 SD 卡將刪除所有數據。數據無法復原。繼續嗎？

# IDS_ST_BODY_FORGOT_PASSWORD_SWA
source: Forgot password
es_us: Contraseña olvidada
hi: पासवर्ड भूल गया
ja_jp: パスワードを忘れました。
zh_hk: 忘記密碼

# IDS_ST_BODY_FORBIDDEN_NETWORK
source: Forbidden network
ca: Xarxa prohibida
cs: Zakázaná síť
da: Forbudt netværk
el_gr: Απαγορευμένο δίκτυο
es_us: Red prohibida
eu: Debekatutako sarea
ga: Líonra faoi chosc
gl: Rede prohibida
hi: वर्जित नेटवर्क
is: Óleyfilegt netkerfi
it_it: Rete non consentita
ja_jp: 利用できないネットワーク
kk: Тыйым салынған желі
lt: Draudžiamas tinklas
nb: Forbudt nettverk
pl: Zabroniona sieć
pt_pt: Rede proibida
ro: Reţea interzisă
ru_ru: Запрещенная сеть
sr: Zabranjena mreža
tr_tr: Yasaklanmış ağ
zh_hk: 網路禁止使用

# IDS_ST_BODY_FONT_TYPE
source: Font type
ca: Tipus de font
cs: Typ písma
da: Skrifttype
el_gr: Τύπος γραμματοσειράς
es_us: Tipo de fuente
eu: Letra mota
ga: Cineál cló
gl: Tipo de fonte
hi: फ़ॉन्ट प्रकार
is: Leturgerð
it_it: Tipo carattere
ja_jp: フォントタイプ
kk: Шрифт түрі
lt: Šrifto tipas
nb: Skrifttype
pl: Rodzaj czcionki
pt_pt: Tipo de letra
ro: Tip font
ru_ru: Тип шрифта
sr: Tip fonta
tr_tr: Yazı tipi türü
zh_hk: 字體類型
