Repository: tizenorg/profile.mobile.apps.native.settings
Catalog: resource/po/*.po
Languages: ca, cs, da, el_gr, es_us, eu, ga, gl, hi, is, it_it, ja_jp, kk, lt, mn_mn, nb, pl, pt_pt, ro, ru_ru, sr, tr_tr, zh_hk

# IDS_ST_HEADER_SIM_CARD_MANAGER
source: SIM card manager
ca: Gestor de targetes SIM
cs: Správce SIM karet
da: Administration af SIM-kort
el_gr: Διαχείριση καρτών SIM
es_us: Administrador de tarjetas SIM
eu: SIM txartel kudeatzailea
ga: Bainisteoir cártaí SIM
gl: Administrador da tarxeta SIM
hi: SIM कार्ड प्रबंधक
is: Stjórnun SIM-korts
it_it: Gestione schede SIM
ja_jp: SIMカードマネージャー
kk: SIM картасының реттеушісі
lt: SIM kortelės tvarkyklė
nb: SIM-kortadministrator
pl: Menedżer kart SIM
pt_pt: Gestor de cartão SIM
ro: Manager cartelă SIM
ru_ru: Диспетчер SIM-карт
sr: Menadžer SIM kartice
tr_tr: SIM kart yöneticisi
zh_hk: SIM 卡管理員

# IDS_ST_HEADER_SHARED_CONTENT
source: Shared content
ca: Contingut compartit
cs: Sdílený obsah
da: Delt indhold
el_gr: Κοινόχρηστο περιεχόμενο
es_us: Contenido compartido
eu: Eduki partekatua
ga: Inneachar comhroinnte
gl: Contido compartido
hi: साझा सामग्री
is: Samnýtt efni
it_it: Contenuto condiviso
ja_jp: 共有コンテンツ
kk: Ортақ мазмұн
lt: Bendras turinys
nb: Delt innhold
pl: Udostępniona zawartość
pt_pt: Conteúdo partilhado
ro: Conţinut partajat
ru_ru: Общее содержимое
sr: Deljeni sadržaj
tr_tr: Paylaşılan içerik
zh_hk: 共享內容

# IDS_ST_HEADER_SELECT_VIBRATION_PATTERNS_ABB
source: Select vibration patterns
ca: Seleccionar patrons vibració
cs: Vyberte typ vibrací
da: Vælg vibrationsmønstre
el_gr: Επιλογή μοτίβων δόνησης
es_us: Selecc. patrones de vibración
eu: Hautatu bibrazio patroia
ga: Roghnaigh patrúin chreatha
gl: Seleccionar modelos vibración
hi: कंपन पैटर्न चुनें
is: Velja titringsmynstur
it_it: Selezionate modelli vibrazione
ja_jp: バイブパターンを選択
kk: Дірілдеу үлгілерін таңдау
lt: Pasirinkite vibravimo šablonus
nb: Velg vibreringsmønstre
pl: Wybierz wzór wibracji
pt_pt: Seleccionar padrões vibração
ro: Selectare modele vibraţie
ru_ru: Выбрать типы вибрации
sr: Izaberi obrasce vibracije
tr_tr: Titreşim modelleri seçin
zh_hk: 選擇震動模式

# IDS_ST_HEADER_RINGTONES
source: Ringtones
ca: Melodies
cs: Vyzvánění
da: Ringetoner
el_gr: Ήχοι κλήσης
es_us: Tonos de llamada
eu: Dei doinuak
ga: Clingthoin
gl: Melodías
hi: रिंगटोन
is: Hringitónar
it_it: Suonerie
ja_jp: 着信音
kk: Әуендер
lt: Skambėjimo tonai
nb: Ringetoner
pl: Dzwonki
pt_pt: Tons de toque
ro: Tonuri sonerie
ru_ru: Мелодии звонка
sr: Tonovi zvona
tr_tr: Zil sesleri
zh_hk: 鈴聲

# IDS_ST_HEADER_RESET_RESULTS
source: Reset results
ca: Restablir resultats
cs: Vynulovat výsledky
da: Nulstil resultater
el_gr: Επαναφορά αποτελεσμάτων
es_us: Restablecer resultados
eu: Berrezarri emaitzak
ga: Athshocraigh torthaí
gl: Restablecer resultados
hi: परिणाम रीसेट करें
is: Endurstilla niðurstöður
it_it: Ripristina risultati
ja_jp: 結果をリセット
kk: Нәтижелерді қалпына келтіру
lt: Nustatyti rezultatus iš naujo
nb: Tilbakestill resultater
pl: Zeruj wyniki
pt_pt: Repor resultados
ro: Resetare rezultate
ru_ru: Сбросить результаты
sr: Resetuj rezultate
tr_tr: Sonuçları sıfırla
zh_hk: 重設結果

# IDS_ST_HEADER_RESET
source: Reset
ca: Restablir
cs: Obnovit
da: Nulstil
el_gr: Επαναφορά
es_us: Restablecer
eu: Berrezarri
ga: Athshocraigh
gl: Restablecer
hi: रीसेट
is: Endurstilla
it_it: Ripristina
ja_jp: リセット
kk: Алып тастау
lt: Atstatyti
nb: Nullstill
pl: Wyzeruj
pt_pt: Repor
ro: Reiniţializare
ru_ru: Сброс
sr: Resetuj
tr_tr: Sıfırla
zh_hk: 重設

# IDS_ST_HEADER_PRIVILEGES
source: Privileges
ca: Privilegis
cs: Oprávnění
da: Privilegier
el_gr: Προνόμια
es_us: Privilegios
eu: Abantailak
ga: Pribhléidí
gl: Privilexios
hi: विशेषाधिकार
is: Réttindi
it_it: Privilegi
ja_jp: 権限
kk: Артықшылықтар
lt: Teisės
nb: Rettigheter
pl: Przywileje
pt_pt: Privilégios
ro: Privilegii
ru_ru: Привилегии
sr: Privilegije
tr_tr: Ayrıcalıklar
zh_hk: 權限

# IDS_ST_HEADER_PRIVATE_MODE
source: Private mode
ca: Mode privat
cs: Soukromý režim
da: Privat tilstand
el_gr: Απόρρητη λειτουργία
es_us: Modo Privado
eu: Modu pribatua
ga: Mód príobháideach
gl: Modo privado
hi: निजी मोड
is: Einkastilling
it_it: Modalità privata
ja_jp: プライベート​モード
kk: Жеке режим
lt: Privatusis režimas
nb: Privatmodus
pl: Tryb prywatny
pt_pt: Modo privado
ro: Mod Privat
ru_ru: Приватный режим
sr: Privatan režim
tr_tr: Özel mod
zh_hk: 私人模式

# IDS_ST_HEADER_PORT
source: Port
el_gr: Θύρα
es_us: Puerto
eu: Ataka
gl: Porto
hi: पोर्ट
is: Tengi
it_it: Porta
ja_jp: ポート
kk: Порт
lt: Prievadas
pt_pt: Porta
ru_ru: Порт
tr_tr: Bağlantı noktası
zh_hk: 端口

# IDS_ST_HEADER_PLEASE_WAIT
source: Please wait.
ca: Esperi
cs: Čekejte prosím.
da: Vent et øjeblik.
el_gr: Παρακαλώ περιμένετε.
es_us: Espere.
eu: Itxaron
ga: Fan go fóill
gl: Por favor, espere...
hi: कृपया प्रतीक्षा करें
is: Augnablik.
it_it: Attendere.
ja_jp: お待ちください...
kk: Күтіңіз.
lt: Palaukite.
nb: Vent litt.
pl: Czekaj.
pt_pt: Aguarde por favor.
ro: Aşteptaţi.
ru_ru: Подождите.
sr: Molim sačekajte.
tr_tr: Lütfen bekleyin.
zh_hk: 請稍候。

# IDS_ST_HEADER_PERSONAL_MODE
source: Personal mode
ca: Mode Personal
cs: Osobní režim
da: Tilstanden Tilpasning
el_gr: Προσωπική λειτουργία
es_us: Modo personal
eu: Modu pertsonala
ga: Mód pearsanta
gl: Modo persoal
hi: व्यक्तिगत मोड
is: Einkastilling
it_it: Modalità Personale
ja_jp: パーソナルモード
kk: Жеке режим
lt: Asmeninis režimas
nb: Personlig modus
pl: Tryb osobisty
pt_pt: Modo Pessoal
ro: Modul Personal
ru_ru: Личный режим
sr: Ličan režim
tr_tr: Kişisel mod
zh_hk: 個人模式

# IDS_ST_HEADER_PERSONALISATION
source: Personalization
ca: Personalització
cs: Personalizace
da: Tilpasning
el_gr: Εξατομίκευση
es_us: Personalización
eu: Pertsonalizazioa
ga: Pearsanrú
gl: Personalización
hi: वैयक्‍तिकरण
is: Sérstillingar
it_it: Personalizzazione
ja_jp: 個人設定
kk: Жекешелендіру
lt: Tinkinimas
nb: Personalisering
pl: Personalizacja
pt_pt: Personalização
ro: Personalizare
ru_ru: Мои настройки
sr: Personalizacija
tr_tr: Kişiselleştirme
zh_hk: 個人化

# IDS_ST_HEADER_PD_SELECTED_ABB
source: %d selected
ca: %d seleccionats
cs: Vybráno %d
da: %d valgt
el_gr: Επιλέχθηκαν %d
es_us: %d seleccionado(s)
eu: %d aukeratuta
ga: %d roghnaithe
gl: %d seleccionadas
hi: %d चयनित
is: %d valið
it_it: %d selezionati
ja_jp: %d件選択
kk: %d таңдалды
lt: Pasirinkta: %d
nb: %d er valgt
pl: Wybrano %d
pt_pt: %d selecionado(s)
ro: %d selectate
ru_ru: Выбрано: %d
sr: Izabrano je %d
tr_tr: %d seçildi
zh_hk: 已選擇 %d

# IDS_ST_HEADER_PD_SELECTED
source: %d selected
ca: %d seleccionat
cs: Vybráno: %d
da: %d valgt
el_gr: %d επιλέχθηκαν
es_us: %d seleccionado(s)
eu: %d aukeratuta
ga: %d roghnaithe
gl: %d seleccionados
hi: %d चयनित
is: %d valið
it_it: %d selezionato/i
ja_jp: %d件選択
kk: %d таңдалды
lt: Pasirinkta: %d
nb: %d valgt
pl: Wybrano %d
pt_pt: %d seleccionado(s)
ro: %d selectate
ru_ru: Выбрано: %d
sr: Izabrano: %d
tr_tr: %d seçildi
zh_hk: %d 已選擇

# IDS_ST_HEADER_NO_BACKGROUND_PROCESSES_ABB
source: No background processes
ca: Sense processos en segon pla
cs: Žádné procesy na pozadí
da: Ingen baggrundsprocesser
el_gr: Χωρίς διεργασίες στο παρασκήνιο
es_us: No hay procesos
eu: Hondoko prozesurik ez
ga: Níl próiseas ann sa chúlra
gl: Ningún proceso en segundo plano
hi: बैकग्राउंड प्रक्रिया नहीं
is: Engin vinnsla í bakgrunni
it_it: Nessun processo in background
ja_jp: バックグラウンドプロセスなし
kk: Фондық процестер жоқ
lt: Jokių foninių procesų
nb: Ingen bakgrunnsprosesser
pl: Bez procesów w tle
pt_pt: Sem processos em segundo plano
ro: Nu sunt procese în fundal
ru_ru: Нет фоновых процессов
sr: Nema pozadinskih procesa
tr_tr: Arkaplan işlemi yok
zh_hk: 無背景處理程序

# IDS_ST_HEADER_NEW_NETWORK
source: New network
ca: Xarxa nova
cs: Nová síť
da: Nyt netværk
el_gr: Νέο δίκτυο
es_us: Nueva red
eu: Sare berria
ga: Líonra nua
gl: Nova rede
hi: नया नेटवर्क
is: Nýtt net
it_it: Nuova rete
ja_jp: 新規ネットワーク
kk: Жаңа желі
lt: Naujas tinklas
nb: Nytt nettverk
pl: Nowa sieć
pt_pt: Nova rede
ro: Reţea nouă
ru_ru: Новая сеть
sr: Nova mreža
tr_tr: Yeni şebeke
zh_hk: 新網絡

# IDS_ST_HEADER_MOTION_UNLOCK
source: Motion unlock
ca: Desbloqueig de moviment
cs: Odemknutí pohybem
da: Lås bevægelse op
el_gr: Ξεκλείδωμα με κίνηση
es_us: Desbloqueo de movimiento
eu: Mugimendu desblokeoa
ga: Díghlasáil gluaisne
gl: Desbloqueo do movemento
hi: गति अनलॉक
is: Hreyfiopnun
it_it: Sblocco movimento
ja_jp: ロック解除モーション
kk: Қозғалыс құлпын ашу
lt: Atrakinimas judesiu
nb: Bevegelsesopplåsing
pl: Odblokowanie ruchu
pt_pt: Desbloqueio de movimento
ro: Deblocare mişcare
ru_ru: Разблокировка движением
sr: Otključavanje pokreta
tr_tr: Hareketle kilit açma
zh_hk: 動作解鎖

# IDS_ST_HEADER_MORE_DISPLAY_SETTINGS_ABB
source: More display settings
ca: Més ajustaments de pantalla
cs: Další nastavení zobrazení
da: Flere indst. for visning
el_gr: Περισσότερες ρυθμίσεις οθόνης
es_us: Más ajustes de pantalla
eu: Pantailaren ezarpen gehiago
ga: Tuilleadh socruithe taispeána
gl: Máis axustes de visualización
hi: और अधिक प्रदर्शन सेटिंग्स
is: Fleiri skjástillingar
it_it: Altre impost. visualizzazione
ja_jp: その他の表示設定
kk: Қосымша дисплей параметрлері
lt: Daugiau ekrano nustatymų
nb: Flere visningsinnstillinger
pl: Więcej ustawień wyświetlania
pt_pt: Mais definições visualização
ro: Mai multe setări de afişare
ru_ru: Другие параметры дисплея
sr: Još podešavanja prikaza
tr_tr: Daha fazla ekran ayarları
zh_hk: 更多顯示設定

# IDS_ST_HEADER_LOCK_SCREEN
source: Lock screen
ca: Bloquejar pantalla
cs: Zamknout displej
da: Låseskærm
el_gr: Κλείδωμα Οθόνης
es_us: Pantalla de bloqueo
eu: Blokeo pantaila
ga: Glasáil an scáileán
gl: Pantalla de bloqueo
hi: लॉक स्क्रीन
is: Lásskjár
it_it: Schermata di blocco
ja_jp: ロック画面
kk: Экранды құлыптау
lt: Užrakinimo ekranas
nb: Låseskjerm
pl: Ekran blokady
pt_pt: Ecrã bloqueado
ro: Blocare ecran
ru_ru: Экран блокировки
sr: Zaključan ekran
tr_tr: Kilit ekranı
zh_hk: 鎖定螢幕

# IDS_ST_HEADER_LANGUAGE_AND_INPUT
source: Language and input
ca: Idioma i entrada
cs: Jazyk a zadávání
da: Sprog og input
el_gr: Γλώσσα και εισαγωγή
es_us: Idioma e introducción
eu: Hizkuntza eta sarrera
ga: Teanga agus ionchur
gl: Idioma e entrada
hi: भाषा तथा इनपुट
is: Tungumál og innsláttur
it_it: Lingua e inserimento
ja_jp: 言語と​文字入力
kk: Тіл және енгізу
lt: Kalba ir įvestis
nb: Språk og inndata
pl: Język i wprowadzanie
pt_pt: Idioma e introdução
ro: Setări regionale şi text
ru_ru: Язык и ввод
sr: Jezik i unos
tr_tr: Dil ve giriş
zh_hk: 語言和輸入

# IDS_ST_HEADER_INSTALLED_APPLICATIONS
source: Installed applications
ca: Aplicacions instal·lades
cs: Instalované aplikace
da: Installerede programmer
el_gr: Εγκατεστημένες εφαρμογές
es_us: Aplicaciones instaladas
eu: Instaltutako aplikazioak
ga: Feidhmchláir suiteáilte
gl: Aplicacións instaladas
hi: स्थापित एप्लीकेशन
is: Uppsett forrit
it_it: Applicazioni installate
ja_jp: インストール済みのアプリケーション
kk: Орнатылған бағдарламалар
lt: Įdiegtos programos
nb: Installerte apper
pl: Zainstalowane aplikacje
pt_pt: Aplicações instaladas
ro: Aplicaţii instalate
ru_ru: Установленные приложения
sr: Instalirane aplikacije
tr_tr: Yüklenen uygulamalar
zh_hk: 已安裝應用程式

# IDS_ST_HEADER_INPUT_AND_MOTION
source: Input and motion
ca: Introducció i moviment
cs: Zadávání a pohyb
da: Input og bevægelse
el_gr: Εισαγωγή και κίνηση
es_us: Entrada y movimiento
eu: Sarrera eta mugimendua
ga: Ionchur agus gluaisne
gl: Entrada e movemento
hi: इनपुट और गति
is: Inntak og hreyfing
it_it: Inserimento e movimento
ja_jp: 入力とモーション
kk: Енгізу және қозғалыс
lt: Įvestis ir gestas
nb: Inndata og bevegelse
pl: Wprowadzanie i ruch
pt_pt: Introdução e movimento
ro: Introducere şi mişcare
ru_ru: Ввод и движения
sr: Unos i pokret
tr_tr: Giriş ve hareket
zh_hk: 輸入與動作

# IDS_ST_HEADER_HOME_SCREEN_ABB
source: Home screen
ca: Pantalla d'inici
cs: Domovská obrazovka
da: Startskærm
el_gr: Αρχική οθόνη
es_us: Pantalla de inicio
eu: Pantaila nagusia
ga: Scáileán baile
gl: Pantalla de inicio
hi: होम स्क्रीन
is: Heimaskjár
it_it: Schermata Home
ja_jp: ホーム画面
kk: Бастапқы экран
lt: Pradžios ekranas
nb: Startskjerm
pl: Ekran startowy
pt_pt: Ecrã principal
ro: Ecran de pornire
ru_ru: Главный экран
sr: Početni ekran
tr_tr: Ana ekran
zh_hk: 主螢幕

# IDS_ST_HEADER_FINGER_SCANNER_ABB
source: Finger Scanner
ca: Escàner de dits
cs: Snímač prstů
el_gr: Σάρωση δαχτύλου
es_us: Escáner de dedo
eu: Hatz eskanerra
ga: Scanóir Méire
gl: Escáner de dedos
hi: फिंगर स्कैनर
is: Fingraskanni
it_it: Impronte digitali
ja_jp: 指紋​スキャナー
kk: Саусақ ізі
nb: Fingerskanner
pl: Skaner odcisków palców
pt_pt: Leitor Impressão Digital
ro: Scaner degete
ru_ru: Отпечатки пальцев
sr: Skener otisaka prstiju
tr_tr: Parmak izi Tarayıcı
zh_hk: 指紋掃描器

# IDS_ST_HEADER_ENTER_VALID_DEVICE_NAME_ABB
source: Enter valid phone name
ca: Introd nom dispos vàlid
cs: Zadejte platný název zař.
da: Indtast gyld. enhedsnavn
el_gr: Εισαγ. έγκυρο όνομα συσκ.
es_us: Intr. nombre de disp. vál.
eu: Adier. baliod. gailu izen
ga: Iontráil ainm gléis bailí
gl: Insir.nome dispos. válido
hi: मान्य डिवाइस नाम प्रविष्ट करे
is: Sláðu inn gilt tækjaheiti
it_it: Inser. nome disp. valido
ja_jp: 有効なデバイス名を入力
kk: Жарамды құрыл. атын енг-у
lt: Įveskit galiojantį pavad.
nb: Angi gyldig enhetsnavn
pl: Wprow. praw. nazwy urz.
pt_pt: Introd. nome disp. válido
ro: Introd. nume disp. valid
ru_ru: Введите допустимое имя
sr: Unesi tačan naziv uređaja
tr_tr: Geçerli cihaz ismi gir
zh_hk: 輸入有效的裝置名稱

# IDS_ST_HEADER_ENCRYPT_DEVICE
source: Encrypt device
ca: Xifrar dispositiu
cs: Šifrovat zařízení
da: Kryptér enhed
el_gr: Κρυπτογράφηση συσκευής
es_us: Encriptar dispositivo
eu: Enkriptatu gailua
ga: Criptigh an gléas
gl: Cifrar dispositivo
hi: डिवाइस एन्क्रिप्‍ट करें
is: Dulkóða tæki
it_it: Crittografia dispositivo
ja_jp: 端末を暗号化
kk: Құрылғыны шифрлау
lt: Šifruoti įrenginį
nb: Krypter enhet
pl: Zaszyfruj urządzenie
pt_pt: Encriptar dispositivo
ro: Criptare dispozitiv
ru_ru: Зашифровать устройство
sr: Šifruj uređaj
tr_tr: Cihazı şifrele
zh_hk: 加密裝置

# IDS_ST_HEADER_DIVX_VOD
source: DivXÂ® VOD
ca: DivX® VOD
cs: DivX® VOD
da: DivX® VOD
el_gr: DivX® VOD
es_us: DivX® VOD
ga: DivX® VOD
gl: DivX® VOD
hi: DivX® VOD
is: DivX® VOD
it_it: VOD DivX®
ja_jp: DivX® VOD
kk: DivX® VOD
lt: „DivX®“ VOD
nb: DivX® VOD
pl: DivX® VOD
pt_pt: DivX® VOD
ro: VOD DivX®
ru_ru: DivX® VOD
sr: DivX® VOD
tr_tr: DivX® VOD
zh_hk: DivX® VOD

# IDS_ST_HEADER_DISPLAY_LANGUAGE
source: Display language
ca: Idioma de visualització
cs: Jazyk displeje
da: Vis sprog
el_gr: Γλώσσα εμφάνισης
es_us: Idioma para mostrar
eu: Pantaila hizkuntza
ga: Teanga taispeána
gl: Ver idioma
hi: प्रदर्शन भाषा
is: Skjátungumál
it_it: Lingua display
ja_jp: 表示言語
kk: Дисплей тілі
lt: Ekrano kalba
nb: Skjermspråk
pl: Język wyświetlania
pt_pt: Idioma de apresentação
ro: Limbă de afişare
ru_ru: Язык
sr: Jezik prikaza
tr_tr: Ekran dili
zh_hk: 顯示語言

# IDS_ST_HEADER_DISPLAY
source: Display
ca: Pantalla
cs: Zobrazení
da: Skærm
el_gr: Εμφάνιση
es_us: Pantalla
eu: Pantaila
ga: Taispeáint
gl: Pantalla
hi: प्रदर्शन
is: Skjár
it_it: Schermo
ja_jp: ディスプレイ
kk: Дисплей
lt: Ekranas
nb: Skjerm
pl: Wyświetlacz
pt_pt: Visor e luz
ro: Afişare
ru_ru: Дисплей
sr: Ekran
tr_tr: Ekran
zh_hk: 顯示

# IDS_ST_HEADER_DISABLE_EMERGENCY_MODE_ABB
source: Turn off Emergency mode
ca: Deshabilitar mode d'emergència
cs: Vypnout Tísňový režim
da: Deaktiver Nødsituation
el_gr: Απενερ. λειτ. έκτακτης ανάγκης
es_us: Desactivar modo Emergencia
eu: Ezgaitu Larrialdi modua
ga: Díchumasaigh Mód éigeandála
gl: Desactivar modo de urxencia
hi: आपातकाल मोड अक्षम करें
is: Slökkva á neyðarstillingu
it_it: Modalità di emergenza
ja_jp: 緊急時長持ちモードを無効にする
kk: Төтенше режимді өшіру
lt: Išjungti pavojaus režimą
nb: Deaktiver Nødmodus
pl: Wyłącz Tryb awaryjny
pt_pt: Desactivar Modo de emergência
ro: Dezactivare mod Urgenţă
ru_ru: Отключить экстренный режим
sr: Onemogući režim Opasnost
tr_tr: Acil modu devre dışı bırak
zh_hk: 停用緊急模式

# IDS_ST_HEADER_DEVICE_MANAGER
source: Device manager
ca: Gestor de dispositius
cs: Správce zařízení
da: Enhedsadministrator
el_gr: Διαχείριση συσκευών
es_us: Administrador de dispositivo
eu: Gailu kudeatzailea
ga: Bainisteoir gléasanna
gl: Xestor de dispositivos
hi: डिवाइस प्रबंधक
is: Tækjastjórnun
it_it: Gestione dispositivo
ja_jp: 端末管理
kk: Құрылғы реттеушісі
lt: Įrenginių tvarkyklė
nb: Enhetsbehandling
pl: Menedżer urządzeń
pt_pt: Gestor de dispositivos
ro: Manager dispozitive
ru_ru: Диспетчер устройств
sr: Menadžer uređaja
tr_tr: Cihaz yöneticisi
zh_hk: 裝置管理員

# IDS_ST_HEADER_CREATE_CONNECTION
source: Create connection
ca: Crear connexió
cs: Vytvořit připojení
da: Opret forbindelse
el_gr: Δημιουργία σύνδεσης
es_us: Crear conexión
eu: Sortu konexioa
ga: Cruthaigh nasc
gl: Crear conexión
hi: कनेक्शन बनाएँ
is: Búa til tengingu
it_it: Crea connessione
ja_jp: 接続を作成
kk: Байланыс жасау
lt: Kurti ryšį
nb: Opprett tilkobling
pl: Utwórz połączenie
pt_pt: Criar ligação
ro: Creare conexiune
ru_ru: Создать подключение
sr: Napravi vezu
tr_tr: Bağlantı oluştur
zh_hk: 建立連線

# IDS_ST_HEADER_CONNECT_AND_SHARE
source: Connect and share
ca: Connectar i compartir
cs: Připojit a sdílet
da: Opret forbindelse og del
el_gr: Σύνδεση και κοινή χρήση
es_us: Conectar y compartir
eu: Konektatu eta partekatu
ga: Nasc agus comhroinn
gl: Conectar e compartir
hi: कनेक्ट और साझा करें
is: Tengjast og deila
it_it: Connessioni e condivisione
ja_jp: 接続と共有
kk: Қосылып, бөлісіңіз
lt: Junkitės ir dalykitės
nb: Koble til og del
pl: Połącz i udostępniaj
pt_pt: Ligar e partilhar
ro: Conectare şi partajare
ru_ru: Подключиться и отправить
sr: Povezivanje i deljenje
tr_tr: Bağlanın ve paylaşın
zh_hk: 連接與共享

# IDS_ST_HEADER_CONFIRM_ENCRYPTION
source: Confirm encryption
ca: Confirmar xifratge
cs: Potvrďte šifrování
da: Bekræft kryptering
el_gr: Επιβεβαίωση κρυπτογράφησης
es_us: Confirmar encriptación
eu: Baieztatu enkriptatzea
ga: Deimhnigh an criptiú
gl: Confirmar cifrado
hi: एन्क्रिप्शन की पुष्‍टि करें
is: Staðfesta dulkóðun
it_it: Conferma crittografia
ja_jp: 暗号化の確認
kk: Шифрлауды растау
lt: Patvirtinti šifravimą
nb: Bekreft kryptering
pl: Potwierdź szyfrowanie
pt_pt: Confirmar a encriptação
ro: Confirmare criptare
ru_ru: Подтвердите шифрование
sr: Potvrdi šifrovanje
tr_tr: Şifrelemeyi onayla
zh_hk: 確認加密

# IDS_ST_HEADER_CHANGE_PIN_ABB
source: Change PIN
ca: Canviar PIN
cs: Změňte PIN kód
da: Skift PIN-kode
el_gr: Αλλαγή PIN
es_us: Cambiar PIN
eu: Aldatu PINa
ga: Athraigh PIN
gl: Cambiar PIN
hi: PIN बदलें
is: Breyta PIN-númeri
it_it: Cambia PIN
ja_jp: PINを変更
kk: PIN өзгерту
lt: Keisti PIN kodą
nb: Endre PIN-kode
pl: Zmień kod PIN
pt_pt: Altere o PIN
ro: Schimbare cod PIN
ru_ru: Изменить PIN-код
sr: Promeni PIN kod
tr_tr: PIN'i değiştir
zh_hk: 更改 PIN 碼

# IDS_ST_HEADER_AUTO_ROTATE_SCREEN_ABB
source: Auto rotate screen
ca: Girar pantalla automàticament
cs: Automaticky otočit displej
da: Rotér skærm automatisk
el_gr: Αυτόματη περιστροφή οθόνης
es_us: Girar pantalla automáticamente
eu: Biratu pantaila automatikoki
ga: Uath-rothlaigh an scáileán
gl: Rotar a pantalla autom
hi: स्वतः स्क्रीन घुमाना
is: Snúa skjá sjálfvirkt
it_it: Rotazione automatica
ja_jp: 画面の自動回転
kk: Экранды автоматты бұру
lt: Automatiškai pasukamas ekranas
nb: Roter skjerm automatisk
pl: Autom. obrót ekranu
pt_pt: Rotação automática
ro: Rotire automată ecran
ru_ru: Автоповорот экрана
sr: Automatski rotiraj ekran
tr_tr: Ekranı otomatik döndür
zh_hk: 自動旋轉螢幕

# IDS_ST_HEADER_ALLOW_USB_DEBUGGING_Q_ABB
source: Allow USB debugging?
ca: Perm depuració USB?
cs: Povolit ladění USB?
da: Tillad USB-fejlsøg.?
el_gr: Εντοπ. σφαλμ. USB;
es_us: ¿Permitir dep. USB?
eu: Baimendu USB arazk.?
ga: Lig dífhabhtú USB?
gl: Perm el. fallos USB?
hi: USB डिबग अनुमति दें?
is: Leyfa USB-kembingu?
it_it: Consent. debug USB?
ja_jp: USBデバッグを許可しますか？
kk: USB жөн. рұқ ету кк?
lt: Leisti USB derinimą?
nb: Tillate USB-feilsøk?
pl: Zezw. na debug. USB?
pt_pt: Permitir depur. USB?
ro: Permit. depan. USB?
ru_ru: Разр. отладку USB?
sr: Dozv. otkr. gr. USB-a?
tr_tr: USB hata ayıklama ?
zh_hk: 允許 USB 除錯？

# IDS_ST_HEADER_ADD_URL
source: Add URL
ca: Afegir URL
cs: Přidat URL
da: Tilføj URL
el_gr: Προσθήκη URL
es_us: Añadir URL
eu: Gehitu URL
ga: Cuir URL leis
gl: Engadir URL
hi: URL जोड़ें
is: Bæta við vefslóð
it_it: Aggiungi URL
ja_jp: URLを追加
kk: URL мекенжайын қосу
lt: Pridėti URL
nb: Legg til URL-adresse
pl: Dodaj URL
pt_pt: Adicionar URL
ro: Adăugare URL
ru_ru: Добавить URL
sr: Dodaj URL
tr_tr: URL ekle
zh_hk: 加入網址

# IDS_ST_HEADER_ADD_PORT
source: Add port
ca: Afegir port
cs: Přidat port
da: Tilføj port
el_gr: Προσθήκη θύρας
es_us: Añadir puerto
eu: Gehitu ataka
ga: Cuir port leis
gl: Engadir porto
hi: पोर्ट जोड़ें
is: Bæta við gátt
it_it: Aggiungi porta
ja_jp: ポートを追加
kk: Портты қосу
lt: Pridėti prievadą
nb: Legg til port
pl: Dodaj port
pt_pt: Adicionar porta
ro: Adăugare port
ru_ru: Добавить порт
sr: Dodaj port
tr_tr: Port ekle
zh_hk: 加入端口

# IDS_ST_HEADER_ADD_IP
source: Add IP
ca: Afegir IP
cs: Přidat IP adresu
da: Tilføj IP
el_gr: Προσθήκη IP
es_us: Añadir IP
eu: Gehitu IP
ga: Cuir IP leis
gl: Engadir IP
hi: IP जोड़ें
is: Bæta við IP-tölu
it_it: Aggiungi IP
ja_jp: IPを追加
kk: IP мекенжайын қосу
lt: Pridėti IP
nb: Legg til IP-adresse
pl: Dodaj IP
pt_pt: Adicionar IP
ro: Adăugare IP
ru_ru: Добавить IP-адрес
sr: Dodaj IP
tr_tr: IP ekle
zh_hk: 加入 IP

# IDS_ST_BUTTON_UNINSTALL_UPDATES
source: Uninstall updates
ca: Desinstal·lar actualitzacions
cs: Odinstalovat aktualizace
da: Afinstallér opdateringer
el_gr: Κατάργηση εγκατάστασης ενημερώσεων
es_us: Desinstalar actualizaciones
eu: Desinstalatu eguneraketak
ga: Díshuiteáil nuashonruithe
gl: Desinstalar actualizacións
hi: अपडेट्स की स्थापना रद्द करें
is: Fjarlægja uppfærslur
it_it: Disinstalla aggiornamenti
ja_jp: 更新を削除
kk: Жаңартуларды жою
lt: Išdiegti atnaujinimus
nb: Avinstaller oppdateringer
pl: Odinstaluj aktualizacje
pt_pt: Desinstalar actualizações
ro: Dezinstalare actualizări
ru_ru: Удалить обновления
sr: Deinstaliraj dopune
tr_tr: Güncellemeleri kaldır
zh_hk: 解除安裝更新

# IDS_ST_BUTTON_UNINSTALL
source: Uninstall
ca: Desinstal·lar
cs: Odinstalovat
da: Afinstallér
el_gr: Κατάργ. εγκατ.
es_us: Desinstalar
eu: Desinstalatu
ga: Díshuiteáil
gl: Desinstalar
hi: अस्थापित करें
is: Fjarlægja
it_it: Disinstalla
ja_jp: 削除
kk: Жою
lt: Pašalinti
nb: Avinstaller
pl: Odinstaluj
pt_pt: Desinstalar
ro: Dezinstalare
ru_ru: Удалить
sr: Deinstaliraj
tr_tr: Kaldır
zh_hk: 解除安裝

# IDS_ST_BUTTON_TRY_IT
source: Try it
ca: Provi-ho
cs: Vyzkoušet
da: Prøv det
el_gr: Δοκιμάστε το
es_us: Pruébelo
eu: Probatu
ga: Triail é
gl: Inténtao
hi: इसे आजमाएँ
is: Prófa
it_it: Prova
ja_jp: 試す
kk: Қайталаңыз
lt: Išbandykite
nb: Prøv det
pl: Wypróbuj
pt_pt: Experimente
ro: Încercaţi
ru_ru: Попробовать
sr: Isprobaj
tr_tr: Dene
zh_hk: 試用

# IDS_ST_BUTTON_STOP
source: Stop
ca: Atur
el_gr: Διακ.
es_us: Det.
eu: Geld.
gl: Deter
hi: रोकें
is: Stö.
it_it: Ferma
ja_jp: 停止
kk: Тоқт
lt: Stab.
nb: Stopp
pt_pt: Parar
ru_ru: Стоп
tr_tr: Dur
zh_hk: 停止

# IDS_ST_BUTTON_SET_SCREEN_LOCK_TYPE
source: Set screen lock type
ca: Definir tipus bloq pantalla
cs: Nastavit typ zámku displeje
da: Indstil skærmlåsningstype
el_gr: Ορισμός τύπου οθόνης κλειδώμ.
es_us: Config. tipo de bloqueo de pant.
eu: Ezarri pantaila blokeo mota
ga: Socraigh cineál glas scáileáin
gl: Definir tipo bloqueo pantalla
hi: स्क्रीन लॉक प्रकार सेट करें
is: Velja gerð skjáláss
it_it: Imposta tipo di blocco schermo
ja_jp: 画面ロックの種類を設定
kk: Экран құлыптау түрін орнату
lt: Nustatyti ekrano užrakto tipą
nb: Angi skjermlåstype
pl: Ustaw typ blokady ekranu
pt_pt: Definir tipo bloqueio ecrã
ro: Set. tip de blocare ecran
ru_ru: Выбрать тип блокировки экрана
sr: Podesi tip zaključav. ekrana
tr_tr: Ekran kilidi türünü ayarla
zh_hk: 設定螢幕鎖定類型

# IDS_ST_BUTTON_RESET_APPS_ABB
source: Reset apps
ca: Restab aplicac
cs: Obnovit aplikace
da: Nulstil apps
el_gr: Επαναφορά εφαρμ.
es_us: Restablecer apl.
eu: Berrez. aplik.
ga: Athshoc. f'chláir
gl: Restab. aplicac.
hi: एप्स रीसेट करें
is: Endurst. forrit
it_it: Ripristina app.
ja_jp: ｱﾌﾟﾘをﾘｾｯﾄ
kk: Бағд.қайта орн.
lt: Atkurti programas
nb: Tilbakestill apper
pl: Zeruj aplikacje
pt_pt: Repor aplicações
ro: Reset. aplicaţii
ru_ru: Сброс приложений
sr: Resetuj aplikac.
tr_tr: Uyglmlrı sıfırla
zh_hk: 重設應用程式
