Repository: tizenorg/profile.mobile.apps.native.settings
Catalog: resource/po/*.po
Languages: ca, cs, da, el_gr, es_us, eu, ga, gl, hi, is, it_it, ja_jp, kk, lt, mn_mn, nb, pl, pt_pt, ro, ru_ru, sr, tr_tr, zh_hk

# IDS_ST_HEADER_TURN_OFF_MOBILE_DATA
source: Turn off Mobile data
ca: Apagar Dades mòbils
cs: Vypnout Mobilní data
da: Deaktivér Mobile data
el_gr: Απενεργοποίηση δεδομένων κινητής τηλεφωνίας
es_us: Desactivar datos móviles
eu: Itzali datu mugikorrak
ga: Cas as Sonraí móibíleacha
gl: Desactivar datos móbiles
hi: मोबाइल डाटा बंद करें
is: Slökkva á farsímagögnum
it_it: Disattiva connessione dati
ja_jp: モバイルデータをOFF
kk: Ұялы деректерді өшіру
lt: Išjungti mob. duom.
nb: Slå av mobildata
pl: Wyłączanie transmisji danych po sieci
pt_pt: Desligar Dados móveis
ro: Dezactivare date mobile
ru_ru: Выкл. моб. данные
sr: Isključi Podatke za mobilne uređaje
tr_tr: Mobil verileri kapat
zh_hk: 關閉流動數據

source: Airplane mode turns off calling and messaging functions, and turns off Mobile data and connectivity functions, such as Wi-Fi and Bluetooth. To use Wi-Fi and Bluetooth in Airplane mode, turn them on in Settings or on the notification panel. Airplane mode will be turned on.
ca: El mode Vol li permet deshabilitar les funcions de trucades i missatgeria, i desactiva les funcions de connectivitat i Dades mòbils, com ara Wi-Fi i Bluetooth. Per utilitzar Wi-Fi i Bluetooth en mode Vol, activi'ls a Ajustaments o al tauler de notificacions. S'habilitarà el mode Vol.
cs: Režim Letadlo vypíná funkce volání a zpráv a vypíná Mobilní data a funkce připojení, například Wi-Fi a Bluetooth. Pokud chcete v režimu Letadlo použít Wi-Fi a Bluetooth, zapněte je v Nastavení nebo na oznamovacím panelu. Bude zapnut režim Letadlo.
da: Flytilstand deaktiverer opkalds- og beskedfunktioner og slår Mobile data og forbindelsesfunktioner, som f.eks. Wi-Fi og Bluetooth, fra. Du kan anvende Wi-Fi og Bluetooth i Flytilstand ved at aktivere dem under Indstillinger eller i informationspanelet. Flytilstand vil blive aktiveret.
el_gr: Η λειτουργία πτήσης απενεργοποιεί τις λειτουργίες κλήσεων, μηνυμάτων, δεδομένων κινητής τηλεφωνίας και συνδεσιμότητας, όπως το Wi-Fi και το Bluetooth. Για να χρησιμοποιήσετε το Wi-Fi και το Bluetooth σε λειτουργία πτήσης, ενεργοποιήστε τα από τις Ρυθμίσεις ή από το πλαίσιο ειδοποιήσεων. Η λειτουργία πτήσης θα ενεργοποιηθεί.
es_us: El perfil Fuera de línea desactiva las funciones de llamadas y mensajes, así como las de conectividad y datos móviles, como Wi-Fi y Bluetooth. Para usar Wi-Fi y Bluetooth en el perfil Fuera de línea, actívelos en Configuración o en el panel de notificaciones. Se activará el perfil Fuera de línea.
eu: Hegaldi moduak dei eta mezularitza funtzioak ezgaitzen ditu eta Datu mugikorrak eta konektibitate funtzioak itzaltzen ditu, Wi-Fi eta Bluetooth adibidez. Hegaldi moduan Wi-Fi eta Bluetooth erabiltzeko, piztu itzazu Ezarpenetan edo jakinarazpenen panelean. Hegaldi modua gaituko da.
ga: Díchumasaítear glaonna agus teachtaireachtaí, agus castar Sonraí móibíleacha agus feidhmeanna nascachta, amhail Wi-Fi agus Bluetooth, as i Mód eitilte. Le Wi-Fi agus Bluetooth a úsáid i Mód eitilte, cas air iad i Socruithe nó ar an bpainéal fógraí. Cumasófar Mód eitilte.
gl: O modo Avión desactiva as funcións de chamadas e mensaxes, así como as de datos móbiles e conectividade, como a Wi-Fi e o Bluetooth. Para utilizar a Wi-Fi e o Bluetooth no modo Avión, actívaos en Axustes ou no panel de notificacións. O modo Avión activarase.
hi: फ्लाइट मोड कॉल और सन्देश सेवा फंक्शंस अक्षम करता है और मोबाइल डाटा और कनेक्टिविटी फंक्शंस बंद हो जाते हैं, जैसे कि, Wi-Fi और ब्लूटूथ। फ्लाइट मोड में Wi-Fi और ब्लूटूथ उपयोग करने के लिए, उन्हें सेटिंग्स में या अधिसूचना पैनल पर चालू करें। फ्लाइट मोड सक्षम किया जाएगा।
is: Flugstilling slekkur á símtölum, skilaboðum, farsímagögnum og tengieiginleikum á borð við Wi-Fi og Bluetooth. Til að nota Wi-Fi og Bluetooth í flugstillingu skaltu kveikja á þeim eiginleikum í stillingum eða á tilkynningaskjánum. Kveikt verður á flugstillingu.
it_it: La Modalità offline consente di disattivare le funzioni relative a chiamate, messaggi e alla rete mobile. Vengono disattivate inoltre le funzioni di connettività quali Wi-Fi e Bluetooth. Per utilizzare il Wi-Fi e il Bluetooth nella Modalità offline, attivateli nelle Impostazioni o nel pannello notifiche. La Modalità offline verrà abilitata.
ja_jp: 機内モードを有効にすると、通話、メッセージ機能が無効になります。また、モバイルデータやWi-Fi、Bluetoothなどの接続機能もOFFになります。機内モードを有効にした状態でWi-FiおよびBluetoothを使用するには、[設定]または通知パネルで機能をONにしてください。機内モードを有効にしますか？
kk: Ұшу режимі қоңырау шалу және хабар алмасу функцияларын өшіреді және Wi-Fi мен Bluetooth сияқты ұялы деректер мен қосылым функцияларын өшіреді. Ұшу режимінде Wi-Fi және Bluetooth пайдалану үшін оларды параметрлерде немесе хабарландыру панелінде іске қосыңыз. Ұшу режимі іске қосылады.
lt: Skrydžio režimu išjungiamos skambinimo ir žinučių siuntimo funkcijos, mobilieji duomenys ir ryšio funkcijos, pvz., „Wi-Fi“ ir „Bluetooth“. Norėdami naudotis „Wi-Fi“ ir „Bluetooth“ skrydžio režimu, įjunkite šias funkcijas nustatymuose arba pranešimų skydelyje. Bus įjungtas skrydžio režimas.
nb: I flymodus deaktiveres anrops- og meldingsfunksjoner, mens mobildata og tilkoblingsfunksjoner, som Wi-Fi og Bluetooth, slås av. For å bruke Wi-Fi og Bluetooth i flymodus må du slå dem på i Innstillinger eller på varselspanelet. Flymodus blir aktivert.
pl: Tryb Offline powoduje wyłączenie funkcji połączeń i wysyłania/odbierania wiadomości oraz funkcji Transmisja danych po sieci i funkcji łączności, np. Wi-Fi i Bluetooth. Aby korzystać z funkcji Wi-Fi i Bluetooth w trybie Offline, włącz je w Ustawieniach lub na panelu powiadomień. Tryb Offline zostanie włączony.
pt_pt: O Modo de voo desactiva as funções de chamada e mensagens, e desliga também as funções de Dados móveis e conectividade, como o Wi-Fi e o Bluetooth. Para utilizar o Wi-Fi e o Bluetooth no Modo de voo, ligue-os nas Definições ou no painel de notificação. O Modo de voo será activado.
ro: Modul Avion dezactivează funcţiile de apelare, de mesagerie, precum şi cele de Date mobile şi conectivitate, cum ar fi Wi-Fi şi Bluetooth. Pentru a utiliza Wi-Fi şi Bluetooth în modul Avion, activaţi-le din Setări sau din panoul de notificare. Modul Avion va fi activat.
ru_ru: В автономном режиме отключаются функции вызовов и сообщений, а также обмена мобильными данными и подключений, такие как Wi-Fi Bluetooth. Чтобы использовать Wi-Fi и Bluetooth в автономном режиме, включите их в меню “Параметры” или на панели уведомлений. Будет включен автономный режим.
sr: Avionski režim onemogućava funkcije pozivanja i razmene poruka i isključuje funkciju Mobilni podaci i funkcije povezivanja kao što su Wi-Fi i Bluetooth. Da bi koristio/la Wi-Fi i Bluetooth, uključi ih u okviru Podešavanja ili na panelu sa obaveštenjima. Avionski režim će biti omogućen.
tr_tr: Uçuş modu, arama ve mesajlaşma işlevlerini devre dışı bırakıp Wi-Fi ve Bluetooth gibi Mobil veri ve bağlantı işlevlerini kapatır. Uçuş modunda kullanmak için, Wi-Fi ve Bluetooth'u Ayarlar'dan veya bildirim panelinden açın. Uçuş modu etkinleştirilecek.
zh_hk: 飛行模式會停用通話與訊息功能，並關閉流動數據與連線功能，如 Wi-Fi 與藍牙。若要在飛行模式中使用 Wi-Fi 與藍牙，請在設定中或通知面板上將其開啟。將啟用飛行模式。

# IDS_ST_BODY_TYPE
source: Type
ca: Tipus
cs: Typ
el_gr: Τύπος
es_us: Tipo
eu: Mota
ga: Cineál
gl: Tipo
hi: प्रकार
is: Tegund
it_it: Tipo
ja_jp: タイプ
kk: Түрі
lt: Tipas
pl: Typ
pt_pt: Tipo
ro: Tip
ru_ru: Тип
sr: Tip
tr_tr: Tür
zh_hk: 類型

# IDS_ST_BODY_PERSONAL
source: Personal
cs: Osobní
da: Personlig
el_gr: Προσωπικό
eu: Pertsonala
ga: Pearsanta
gl: Persoal
hi: व्यक्तिगत
is: Persónulegt
it_it: Personale
ja_jp: パーソナル
kk: Жеке
lt: Asmeninis
nb: Personlig
pl: Osobiste
pt_pt: Pessoal
ru_ru: Личное
sr: Lični
tr_tr: Kişisel
zh_hk: 個人

# IDS_ST_HEADER_LOCK_SCREEN_AND_SECURITY_ABB
source: Lock screen and security
ca: Pantalla bloq i seguretat
cs: Zamykací obr. a zabezp.
da: Låseskærm og sikkerhed
el_gr: Οθόνη κλειδ. και ασφάλεια
es_us: Bloqueo y seguridad
eu: Pan. blokeo eta segurtas.
ga: Scáil. glasála & slándáil
gl: Pant. bloqueo e seguridade
hi: लॉक स्क्रीन और सुरक्षा
is: Lásskjár og öryggi
it_it: Scherm. blocco e sicurezza
ja_jp: ロック画面とセキュリティ
kk: Құл-у экр-ы ж/е қауіпсіз-к
lt: Užrakinimo ekranas, sauga
nb: Låseskjerm og sikkerhet
pl: Zabezpieczenia
pt_pt: Ecrã bloqueio e segurança
ro: Ecran blocare şi securit.
ru_ru: Экран блокировки и защита
sr: Zaključan ekran i zaštita
tr_tr: Kilit ekranı ve güvenlik
zh_hk: 鎖定螢幕與安全性

# IDS_ST_HEADER_PRIVACY_AND_SAFETY_ABB
source: Privacy and safety
ca: Privadesa i seguretat
cs: Soukromí a bezpečnost
da: Fortrolighed og sikkerhed
el_gr: Απόρρητο και ασφάλεια
es_us: Privacidad y seguridad
eu: Pribatut. eta segurtasuna
ga: Príobháid is sábháilteacht
gl: Privacidade e seguridade
hi: गोपनीयता और सुरक्षा
is: Persónuvernd og öryggi
it_it: Privacy ed emergenza
ja_jp: プライバシーと安全
kk: Құпия және қауіпсіз
lt: Privatumas ir sauga
nb: Personvern og sikkerhet
pl: Prywatność
pt_pt: Privacidade e segurança
ro: Confid. şi siguranţă
ru_ru: Конфиденц. и безопасность
sr: Privatnost i bezbednost
tr_tr: Gizlilik ve güvenlik
zh_hk: 隱私與安全

# IDS_ST_BODY_MOBILE_NETWORKS
source: Mobile networks
ca: Xarxes mòbils
cs: Mobilní sítě
da: Mobile netværk
el_gr: Δίκτυα κινητής τηλεφωνίας
es_us: Redes móviles
eu: Sare mugikorrak
ga: Líonraí móibíleacha
gl: Redes móbiles
hi: मोबाइल नेटवर्क्स
is: Farsímakerfi
it_it: Reti mobili
ja_jp: モバイルネットワーク
kk: Ұялы желілер
lt: Mobilieji tinklai
nb: Mobilnett
pl: Sieci komórkowe
pt_pt: Redes móveis
ro: Reţele mobile
ru_ru: Мобильные сети
sr: Mobilne mreže
tr_tr: Mobil ağlar
zh_hk: 流動網絡

# IDS_ST_HEADER_MORE_CONNECTION_SETTINGS
source: More connection settings
ca: Més ajustaments de connexió
cs: Další nastavení připojení
da: Flere forbindelsesindstillinger
el_gr: Περισσότερες ρυθμίσεις σύνδεσης
es_us: Más ajustes de conexión
eu: Konexio ezarpen gehiago
ga: Tuilleadh socruithe nasctha
gl: Máis axustes de conexión
hi: अधिक कनेक्शन सेटिंग्स
is: Fleiri tengistillingar
it_it: Altre impostazioni di connessione
ja_jp: その他の接続設定
kk: Қосымша байланыс параметрлері
lt: Daugiau ryšio nustatymų
nb: Flere tilkoblingsinnstillinger
pl: Więcej ustawień połączenia
pt_pt: Mais definições de ligação
ro: Mai multe setări de conexiune
ru_ru: Другие настройки
sr: Još podešavanja veze
tr_tr: Diğer bağlantı ayarları
zh_hk: 更多連接設定

# IDS_ST_MBODY_LEGAL_INFORMATION_ABB
source: Legal information
ca: Informació legal
cs: Právní informace
da: Juridiske oplysninger
el_gr: Νομικές πληροφορίες
es_us: Información legal
eu: Lege informazioa
ga: Faisnéis dlí
gl: Información legal
hi: वैधानिक सूचना
is: Lagaleg atriði
it_it: Informazioni legali
ja_jp: 法定情報
kk: Құқықтық ақпарат
lt: Teisinė informacija
nb: Juridisk informasjon
pl: Informacje prawne
pt_pt: Informações legais
ro: Informaţii juridice
ru_ru: Юридическая информация
sr: Pravne informacije
tr_tr: Yasal bilgiler
zh_hk: 法律資訊

# IDS_ST_BODY_DEVICE_INFORMATION
source: Device information
ca: Informació de dispositiu
cs: Informace o zařízení
da: Enhedsinformationer
el_gr: Πληροφορίες συσκευής
es_us: Información sobre el dispositivo
eu: Gailuaren informazioa
ga: Faisnéis faoin ngléas
gl: Información do dispositivo
hi: डिवाइस की जानकारी
is: Upplýsingar um tæki
it_it: Info sul dispositivo
ja_jp: 端末情報
kk: Құрылғы туралы ақпарат
lt: Įrenginio informacija
nb: Enhetsinformasjon
pl: Informacje o urządzeniu
pt_pt: Informações do dispositivo
ro: Informaţii despre dispozitiv
ru_ru: Информация об устройстве
sr: Informacije o uređaju
tr_tr: Cihaz bilgileri
zh_hk: 裝置資訊

# IDS_ST_BODY_PHONE_NUMBER
source: Phone number
ca: Número de telèfon
cs: Telefonní číslo
da: Telefonnummer
el_gr: Aριθμός τηλεφώνου
es_us: Número de teléfono
eu: Telefono zenbakia
ga: Uimhir fóin
gl: Número de teléfono
hi: फोन नंबर
is: Símanúmer
it_it: Numero di telefono
ja_jp: 電話番号
kk: Телефон нөмірі
lt: Telefono numeris
nb: Telefonnummer
pl: Numer telefonu
pt_pt: Número de telefone
ro: Număr telefon
ru_ru: Номер телефона
sr: Broj telefona
tr_tr: Telefon numarası
zh_hk: 電話號碼

# IDS_ST_BODY_MODEL_NUMBER
source: Model number
ca: Número de model
cs: Číslo modelu
da: Modelnummer
el_gr: Κωδικός μοντέλου
es_us: Número de modelo
eu: Modeloaren zenbakia
ga: Uimhir na samhla
gl: Número de modelo
hi: मॉडल नम्‍बर
is: Tegundarnúmer
it_it: Codice modello
ja_jp: モデル番号
kk: Модель нөмірі
lt: Modelio numeris
nb: Modellnummer
pl: Numer modelu
pt_pt: Número do modelo
ro: Număr model
ru_ru: Номер модели
sr: Broj modela
tr_tr: Model numarası
zh_hk: 型號

# IDS_ST_MBODY_TIZEN_VERSION
source: Tizen version
ca: Versió de Tizen
cs: Verze Tizen
el_gr: Έκδοση Tizen
es_us: Versión de Tizen
eu: Tizen bertsioa
ga: Leagan Tizen
gl: Versión de Tizen
hi: Tizen संस्करण
is: Tizen-útgáfa
it_it: Versione Tizen
ja_jp: Tizenバージョン
kk: Tizen нұсқасы
lt: „Tizen“ versija
nb: Tizen-versjon
pl: Wersja Tizen
pt_pt: Versão Tizen
ro: Versiune Tizen
ru_ru: Версия Tizen
sr: Tizen verzija
tr_tr: Tizen sürümü
zh_hk: Tizen 版本

# IDS_ST_MBODY_BLUETOOTH_ADDRESS
source: Bluetooth address
ca: Adreça Bluetooth
cs: Adresa Bluetooth
da: Bluetooth-adresse
el_gr: Διεύθυνση Bluetooth
es_us: Dirección Bluetooth
eu: Bluetooth helbidea
ga: Seoladh Bluetooth
gl: Enderezo Bluetooth
hi: ब्लूटूथ पता
is: Bluetooth-vistfang
it_it: Indirizzo Bluetooth
ja_jp: Bluetoothアドレス
kk: Bluetooth мекенжайы
lt: „Bluetooth“ adresas
nb: Bluetooth-adresse
pl: Adres Bluetooth
pt_pt: Endereço Bluetooth
ro: Adresă Bluetooth
ru_ru: Адрес Bluetooth
sr: Bluetooth adresa
tr_tr: Bluetooth adresi
zh_hk: 藍牙地址

# IDS_ST_BODY_WI_FI_MAC_ADDRESS
source: Wi-Fi MAC address
ca: Adreça MAC Wi-Fi
cs: MAC adresa Wi-Fi
da: Wi-Fi MAC-adresse
el_gr: Διεύθυνση MAC Wi-Fi
es_us: Dirección MAC Wi-Fi
eu: WI-Fi MAC helbidea
ga: Seoladh MAC Wi-Fi
gl: Enderezo MAC Wi-Fi
hi: Wi-Fi MAC पता
is: Wi-Fi MAC-vistfang
it_it: Indirizzo Wi-Fi MAC
ja_jp: Wi-Fi​ MAC​アドレス
kk: Wi-Fi MAC мекенжайы
lt: „Wi-Fi“ MAC adresas
nb: Wi-Fi MAC-adresse
pl: Adres MAC sieci Wi-Fi
pt_pt: Endereço MAC Wi-Fi
ro: Adresă Wi-Fi MAC
ru_ru: MAC-адрес Wi-Fi
sr: Wi-Fi MAC adresa
tr_tr: Wi-Fi MAC adresi
zh_hk: Wi-Fi MAC 位址

# IDS_ST_BUTTON_BATTERY_POWER_ABB
source: Battery power
ca: Bateria
cs: Kapacita baterie
da: Batteristrøm
el_gr: Ισχύς μπαταρίας
es_us: Nivel de batería
eu: Bateria
ga: Cumhacht ceallra
gl: Enerxía da batería
hi: बैटरी पॉवर
is: Rafhlöðuorka
it_it: Livello batteria
ja_jp: バッテリー残量
kk: Батарея қуаты
lt: Akumuliatoriaus galia
nb: Batteristrøm
pl: Naładowanie baterii
pt_pt: Carga da bateria
ro: Nivel baterie
ru_ru: Заряд батареи
sr: Napajanje baterije
tr_tr: Pil gücü
zh_hk: 電池電量

# IDS_ST_TMBODY_SECURITY_STATUS
source: Security status
ca: Estat de seguretat
cs: Stav zabezpečení
da: Sikkerhedsstatus
el_gr: Κατάσταση ασφάλειας
es_us: Estado de seguridad
eu: Segurtasun egoera
ga: Stádas slándála
gl: Estado da seguridade
hi: सुरक्षा स्थिति
is: Öryggisstaða
it_it: Stato di protezione
ja_jp: セキュリティステータス
kk: Қауіпсіздік күйі
lt: Saugos būsena
nb: Sikkerhetsstatus
pl: Status bezpieczeństwa
pt_pt: Estado de segurança
ro: Stare de securitate
ru_ru: Состояние безопасности
sr: Status zaštite
tr_tr: Güvenlik durumu
zh_hk: 安全性狀態

# IDS_ST_SBODY_SHOW_THE_TIME_IN_24_HOUR_FORMAT_INSTEAD_OF_12_HOUR_HAM_PM_FORMAT
source: Show the time in 24-hour format instead of 12-hour (AM/PM) format.
ca: Mostrar l'hora en format de 24 hores en lloc de 12 hores (AM/PM).
cs: Zobrazí čas ve 24hodinovém formátu místo 12hodinového (dop./odp.).
da: Vis klokkeslættet i 24-timers format i stedet for 12-timers format (AM/PM).
el_gr: Να γίνει εμφάνιση της ώρας σε 24ωρη αντί για την 12ωρη (π.μ./μ.μ.) μορφή.
es_us: Mostrar la hora en formato de 24 horas en lugar de 12 horas (a.m./p.m.).
eu: Erakutsi denbora 24 orduko formatuan, 12 orduko formatuan (AM/PM) erakutsi beharrean.
ga: Taispeáin an t-am i bhformáid 24 uair an chloig in ionad na formáide 12 uair an chloig (R.N./I.N.).
gl: Amosar a hora en formato de 24 horas en lugar de formato de 12 horas (a.m./p.m.).
hi: समय 12-घंटा (AM/PM) फॉर्मेट के बजाय 24-घंटा फॉर्मेट में दिखाएँ।
is: Sýna tíma á 24 tíma sniði í stað 12 tíma (f.h./e.h.) sniðs.
it_it: Visualizzate l'ora nel formato a 24 ore invece che nel formato a 12 ore (AM/PM).
ja_jp: 12時間形式(午前/午後)の代わりに24時間形式で時刻を表示
kk: 12-сағаттық (AM/PM) пішімнің орнына уақытты 24-сағаттық пішімде көрсету.
lt: Laiką rodyti 24 val., o ne 12 val. (AM / PM) formatu.
nb: Vis tiden i 24-timers format i stedet for 12-timers format (AM/PM).
pl: Wyświetl godzinę w formacie 24-godzinnym zamiast 12-godzinnym (AM/PM).
pt_pt: Mostrar a hora no formato de 24 horas em vez de 12 horas (AM/PM).
ro: Afişaţi ora în format de 24 de ore, în locul formatului de 12 ore (AM/PM).
ru_ru: Показ времени в 24-часовом формате вместо 12-часового.
sr: Prikaži vreme u 24-časovnom formatu umesto u 12-časovnom (prepodne/popodne) formatu.
tr_tr: Saati 12 saat (AM/PM) biçimi yerine 24 saat biçiminde gösterir.
zh_hk: 以 24 小時格式，而非 12 小時 (AM/PM) 格式顯示時間。

# IDS_ST_MBODY_AUTO_UPDATE
source: Auto update
ca: Actual auto
cs: Automatická aktualizace
da: Auto-opdatering
el_gr: Αυτόματη ενημέρωση
es_us: Actualización automática
eu: Eguneratze auto
ga: Uath-nuashonraigh
gl: Actualización automática
hi: स्वतः अपडेट
is: Sjálfvirk uppfærsla
it_it: Aggiornamento automatico
ja_jp: 自動更新
kk: Авто жаңарту
lt: Automatinis naujinimas
nb: Autooppdatering
pl: Aktualizacja automatyczna
pt_pt: Actualização automática
ro: Actualizare automată
ru_ru: Автообновление
sr: Automatsko ažuriranje
tr_tr: Otomatik güncelleme
zh_hk: 自動更新

# IDS_ST_MBODY_24_HOUR_CLOCK
source: 24-hour clock
ca: Rellotge de 24 hores
cs: 24hodinové hodiny
da: 24-timers ur
el_gr: 24ωρο ρολόι
es_us: Reloj de 24 horas
eu: 24 orduko erlojua
ga: Clog 24 uair an chloig
gl: Reloxo de 24 horas
hi: 24-घंटा घड़ी
is: 24 tíma klukka
it_it: Orologio a 24 ore
ja_jp: 24時間表示
kk: 24-сағаттық пішім
lt: 24 val. laikrodis
nb: 24-timers klokke
pl: Zegar 24-godzinny
pt_pt: Relógio de 24 horas
ro: Ceas 24 de ore
ru_ru: 24-часовой формат
sr: 24-časovni sat
tr_tr: 24 saat biçimi
zh_hk: 24 小時制時鐘

# IDS_ST_BODY_MAGNIFIER
source: Magnifier
ca: Ampliació
cs: Lupa
da: Forstørrelsesglas
el_gr: Μεγεθυντικός φακός
es_us: Ampliación
eu: Lupa
ga: Formhéadaitheoir
gl: Lupa
hi: मैग्नीफायर
is: Magnari
it_it: Lente d'ingrandimento
ja_jp: ルーペ
kk: Үлкейткіш
lt: Didintuvas
nb: Forstørrelse
pl: Lupa
pt_pt: Lupa
ro: Lupă
ru_ru: Масштаб
sr: Lupa
tr_tr: Büyüteç
zh_hk: 放大鏡

# IDS_ST_TMBODY_CACHE
source: Cache
ca: Memòria cau
cs: Paměť
el_gr: Μνήμη cache
es_us: Caché
eu: Cachea
ga: Taisce
gl: Caché
hi: कैश
is: Skyndiminni
ja_jp: キャッシュ
kk: Кэш
lt: Talpykla
nb: Mellomlager
pl: Pamięć podręczna
ru_ru: Кэш
sr: Keš memorija
tr_tr: Önbellek
zh_hk: 緩存

# IDS_ST_HEADER_CLEAR_CACHE_ABB
source: Clear cache
ca: Esborrar memòria cau
cs: Vymazat paměť
da: Ryd cache
el_gr: Εκκαθάριση μνήμης cache
es_us: Eliminar caché
eu: Garbitu cachea
ga: Glan taisce
gl: Borrar caché
hi: कैश साफ करें
is: Hreinsa skyndiminni
it_it: Svuota cache
ja_jp: キャッシュを消去
kk: Кэшті тазарту
lt: Valyti talpyklą
nb: Tøm mellomlager
pl: Czyszczenie pamięci podręcznej
pt_pt: Limpar cache
ro: Golire cache
ru_ru: Очистить кэш
sr: Obriši keš memoriju
tr_tr: Önbelleği temizle
zh_hk: 清除緩存

# IDS_ST_POP_THERE_IS_NO_CACHE_DATA_TO_CLEAR
source: There is no cache data to clear.
ca: No hi ha dades en memòria cau per esborrar.
cs: Nejsou k dispozici žádná data paměti pro smazání.
da: Der er ingen cachedata at rydde.
el_gr: Δεν υπάρχουν δεδομένα cache για εκκαθάριση.
es_us: No hay datos en la memoria caché para eliminar.
eu: Ez dago garbitzeko cacheko daturik.
ga: Níl sonraí taisce ann le glanadh.
gl: Non hai datos da caché para borrar.
hi: साफ करने के लिए कोई कैश डाटा नहीं है।
is: Engin skyndiminnisgögn til að hreinsa.
it_it: Nessun dato della cache da cancellare.
ja_jp: 削除できるキャッシュデータがありません。
kk: Тазалауға арналған кэш деректері жоқ.
lt: Talpykloje nėra valytinų duomenų.
nb: Det er ingen mellomlagerdata å fjerne.
pl: Nie ma żadnych danych z pamięci podręcznej do wyczyszczenia.
pt_pt: Não existem dados na memória cache para limpar.
ro: Nu există date din memoria cache care trebuie eliminate.
ru_ru: Нет кэша данных для очистки.
sr: Nema podataka u keš memoriji za brisanje.
tr_tr: Temizlenecek önbellek verisi yok.
zh_hk: 無可清除的緩存數據。

# IDS_ST_POP_ALL_THE_CACHE_DATA_WILL_BE_CLEARED
source: All the cache data will be cleared.
ca: S'esborraran totes les dades en memòria cau.
cs: Všechna data paměti budou vymazána.
da: Alle cachedata bliver ryddet.
el_gr: Όλα τα δεδομένα της μνήμης cache θα διαγραφούν.
es_us: Se eliminarán todos los datos de la memoria caché.
eu: Cacheko datu guztiak garbituko dira.
ga: Glanfar na sonraí taisce ar fad.
gl: Borraranse todos os datos da caché.
hi: सभी कैश डाटा साफ किया जाएगा।
is: Öll skyndiminnisgögnin þín verða hreinsuð.
it_it: Tutti i dati della cache verranno cancellati.
ja_jp: 全てのキャッシュデータを消去します。
kk: Барлық кэштелген деректер тазартылады.
lt: Bus išvalyti visi talpyklos duomenys.
nb: Alle mellomlagerdataene blir fjernet.
pl: Wszystkie dane z pamięci podręcznej zostaną wyczyszczone.
pt_pt: Todos os dados da memória cache serão eliminados.
ro: Toate datele din memoria cache vor fi şterse.
ru_ru: Все данные кэша будут удалены.
sr: Svi podaci u keš memoriji će biti obrisani.
tr_tr: Tüm önbellek verileri temizlenecek.
zh_hk: 所有緩存數據將被清除。

# IDS_ST_BUTTON_CLEAR_CACHE_ABB
source: Clear cache
ca: Esborrar mem
cs: Vymazat paměť
da: Ryd cache
el_gr: Εκκαθάρ. cache
es_us: Eliminar caché
eu: Garbitu cachea
ga: Glan taisce
gl: Borrar caché
hi: कैश साफ करें
is: Hreinsa
it_it: Svuota cache
ja_jp: ｷｬｯｼｭを消去
kk: Кэшті тазарту
lt: Valyt talpyklą
nb: Tøm mellomlag.
pl: Wycz.pam.podr.
pt_pt: Limpar cache
ro: Golire cache
ru_ru: Очистить кэш
sr: Obr. keš mem.
tr_tr: Önbellği tmzle
zh_hk: 清除緩存

# IDS_ST_BODY_12_HOURS
source: 12 hours
ca: 12 hores
cs: 12 hodin
da: 12 timer
el_gr: 12 ώρες
es_us: 12 horas
eu: 12 ordu
ga: 12 uair an chloig
gl: 12 horas
hi: 12 घंटे
is: 12 klst.
it_it: 12 ore
ja_jp: 12時間
kk: 12 сағат
lt: 12 valandų
nb: 12 timer
pl: 12 godz.
pt_pt: 12 horas
ro: 12 ore
ru_ru: 12 часов
sr: 12 sati
tr_tr: 12 saat
zh_hk: 12 小時

# IDS_ST_BODY_1MINUTE
source: 1 minute
ca: 1 minut
cs: 1 minuta
da: 1 minut
el_gr: 1 λεπτό
es_us: 1 minuto
eu: Minutu 1
ga: 1 nóiméad
gl: 1 minuto
hi: 1 मिनट
is: 1 mínúta
it_it: 1 minuto
ja_jp: 1分
kk: 1 минут
lt: 1 minutė
nb: 1 minutt
pl: 1 min
pt_pt: 1 minuto
ro: 1 minut
ru_ru: 1 минута
sr: 1 minut
tr_tr: 1 dakika
zh_hk: 1 分鐘

# IDS_ST_BODY_ACCOUNTS
source: Accounts
ca: Comptes
cs: Účty
da: Konti
el_gr: Λογαριασμοί
es_us: Cuentas
eu: Kontuak
ga: Cuntais
gl: Contas
hi: खातें
is: Reikningar
it_it: Account
ja_jp: アカウント
kk: Есептік жазбалар
lt: Paskyros
nb: Kontoer
pl: Konta
pt_pt: Contas
ro: Conturi
ru_ru: Учетные записи
sr: Nalozi
tr_tr: Hesaplar
zh_hk: 帳戶

# IDS_ST_BODY_ANSWERINGMODE_AUTOMATIC
source: Automatic
ca: Automàtica
cs: Automaticky
da: Automatisk
el_gr: Αυτόματα
es_us: Automática
eu: Automatikoa
ga: Uathoibríoch
gl: Automático
hi: स्वचालित
is: Sjálfvirkt
it_it: Automatica
ja_jp: 自動
kk: Автоматты түрде
lt: Automatinis
nb: Automatisk
pl: Automatycznie
pt_pt: Automático
ro: Automat
ru_ru: Автоматически
sr: Automatski
tr_tr: Otomatik
zh_hk: 自動

# IDS_ST_BUTTON_BACK
source: Back
ca: Enrere
cs: Zpět
da: Tilbage
el_gr: Πίσω
es_us: Atrás
eu: Atzera
ga: Siar
gl: Atrás
hi: पीछे
is: Bakka
it_it: Indietro
ja_jp: 戻る
kk: Артқа
lt: Atgal
nb: Tilbake
pl: Wstecz
pt_pt: Voltar
ro: Înapoi
ru_ru: Назад
sr: Nazad
tr_tr: Geri
zh_hk: 返回

# IDS_ST_BODY_BLUETOOTH
source: Bluetooth
hi: ब्लूटूथ
zh_hk: 藍牙

# IDS_ST_BODY_ADVANCEDOPTIONS_CERTIFICATES
source: Certificates
ca: Certificats
cs: Certifikáty
da: Certifikater
el_gr: Πιστοποιητικά
es_us: Certificados
eu: Ziurtagiriak
ga: Deimhnithe
gl: Certificados
hi: प्रमाणपत्र
is: Skírteini
it_it: Certificati
ja_jp: 証明書
kk: Сертификаттар
lt: Sertifikatai
nb: Sertifikater
pl: Certyfikaty
pt_pt: Certificados
ro: Certificate
ru_ru: Сертификаты
sr: Sertifikati
tr_tr: Sertifikalar
zh_hk: 證書
