Repository: tizenorg/profile.mobile.apps.native.settings
Catalog: resource/po/*.po
Languages: ca, cs, da, el_gr, es_us, eu, ga, gl, hi, is, it_it, ja_jp, kk, lt, mn_mn, nb, pl, pt_pt, ro, ru_ru, sr, tr_tr, zh_hk

# IDS_ST_BODY_ENCRYPT_DEVICE_Q_WARNING_MSG
source: Encrypt device? Operation irreversible and if you interrupt it, you will lose data. Encryption could take an hour or more, during which device will restart several times and you cannot use your device.
ca: Xifrar el dispositiu? Aquesta operació és irreversible i si la interromp, perdrà dades. El xifratge pot trigar una hora o més i, durant el procés, el dispositiu es reiniciarà diverses vegades i no el podrà utilitzar.
cs: Chcete zašifrovat zařízení? Operace je nevratná a když ji přerušíte, přijdete o data. Šifrování může trvat hodinu i déle a během něho se zařízení několikrát restartuje a nebudete ho moci používat.
da: Kryptér enhed? Denne handling kan ikke fortrydes, og du mister data, hvis du afbryder den. Kryptering tager en time eller længere, og din enhed genstarter flere gange undervejs, og du kan ikke bruge enheden imens.
el_gr: Να γίνει κρυπτογράφηση της συσκευής; Η αναίρεση αυτής της λειτουργίας δεν είναι δυνατή και σε περίπτωση που τη διακόψετε, θα χάσετε δεδομένα. Για την ολοκλήρωση της κρυπτογράφησης απαιτείται μία ώρα ή και περισσότερο και η συσκευή σας ενδέχεται να επανεκκινηθεί πολλές φορές κατά τη διαδικασία, ενώ δεν θα μπορείτε να την χρησιμοποιήσετε κατά τη διάρκεια αυτού του διαστήματος.
es_us: ¿Encriptar dispositivo?. La operación es irreversible y si la interrumpe perderá datos. La encriptación tarda una hora o más, durante este tiempo el dispositivo se reiniciará varias veces y no podrá usarlo.
eu: Enkriptatu gailua? Eragiketa itzulezina da eta eteten baduzu, datuak galduko dituzu. Enkriptatzeak ordubete edo gehiago beharko du, prozesu horretan gailua hainbat aldiz berrabiaraziko da eta ezingo duzu zure gailua erabili.
ga: Criptigh an gléas? Ní féidir an oibríocht seo a aisiompú agus má chuireann tú isteach air, caillfidh tú sonraí. Is féidir go dtógfar uair an chloig nó níos mó an criptiú a dhéanamh, agus atosófar an gléas roinnt uaireanta le linn an ama sin agus ní bheidh tú in ann do ghléas a úsáid.
gl: Desexas cifrar o dispositivo? A operación é irreversible e, se a interrompes, perderás os datos. O cifrado podería levar unha hora ou máis, período durante o que o dispositivo reiniciarase varias veces e non poderás utilizalo.
hi: डिवाइस एन्क्रिप्‍ट करें? ऑपरेशन अपरिवर्तनीय है और यदि आप उस में रुकावट लाएँगे, तो आप डाटा खो देंगे। एन्क्रिप्शन में एक या अधिक घंटे लग सकते हैं जिसके दौरान डिवाइस कई बार पुनः आरंभ होगा और आप अपने डिवाइस का उपयोग नहीं कर सकते।
is: Dulkóða tæki? Aðgerðin er óafturkræf og sé hún trufluð muntu glata gögnum. Dulkóðun getur tekið klukkustund eða meira og á þeim tíma mun tækið endurræsa sig nokkrum sinnum og ekki er hægt að nota tækið á meðan.
it_it: Crittografare il dispositivo? L'operazione è irreversibile e interromperla può causare la perdita di dati. Il processo di crittografia può richiedere un'ora o più e causerà numerosi riavvii del dispositivo che non ne consentiranno l'utilizzo.
ja_jp: 端末を暗号化しますか？操作は取り消せません。暗号化を中断すると、データが失われます。暗号化には1時間以上かかり、その間、端末は数回再起動し、端末は使用できません。
kk: Құрылғыны шифрлау керек пе? Әрекет қайталанбайды, ал егер ол үзіліп кетсе, деректерді жоғалтасыз. Шифрлауға бір не одан көп сағат кетуі мүмкін, сол уақыт аралығында құрылғы бірнеше рет өшіп қосылады және құрылғыны пайдалана алмайсыз.
lt: Šifruoti įrenginį? Šios operacijos negalima panaikinti ir, jei ją nutrauksite, prarasite duomenis. Šifravimas trunka valandą arba ilgiau. Per šį laiką įrenginys kelis kartus bus paleistas iš naujo ir juo negalėsite naudotis.
nb: Kryptere enhet? Handlingen kan ikke omgjøres, og hvis du avbryter den, mister du data. Krypteringen kan ta én time eller mer, og i løpet av denne tiden vil enheten starte på nytt flere ganger og du kan ikke bruke enheten.
pl: Zaszyfrować urządzenie? Operacja jest nieodwracalna, a jej przerwanie spowoduje utratę danych. Zaszyfrowanie może zająć ponad godzinę, a w tym czasie urządzenie zostanie kilka razy uruchomione ponownie i nie będzie można z niego korzystać.
pt_pt: Encriptar o dispositivo? Esta operação é irreversível e, se a interromper, perderá dados. A encriptação pode demorar uma hora ou mais, período durante o qual o dispositivo irá reiniciar várias vezes e não pode utilizar o seu dispositivo.
ro: Criptaţi dispozitivul? Această operaţie este ireversibilă şi, dacă o întrerupeţi, veţi pierde date. Criptarea necesită cel puţin o oră, timp în care dispozitivul va reporni de mai multe ori şi nu poate fi utilizat.
ru_ru: Зашифровать устройство? Эта операция необратима. Если прервать ее, могут быть потеряны данные. Шифрование занимает не менее часа, а в течение этого процесса устройство несколько раз перезагрузится. Во время шифрования устройство использовать нельзя.
sr: Šifrovati uređaj? Operacija se ne može opozvati i ako je prekineš, izgubićeš podatke. Šifrovanje može da potraje sat ili više, tokom kojeg će se uređaj restartovati nekoliko puta i nećeš moći da ga koristiš.
tr_tr: Cihaz şifrelensin mi? İşlem geri döndürülemez ve eğer kesintiye uğratırsanız veri kaybına uğrarsınız. Şifreleme işlemi cihaz bir kaç kez yeniden başlatılmakla birlikte, bir saat veya daha fazla zaman alabilir ve bu sürede cihazınızı kullanamazsınız.
zh_hk: 加密裝置嗎？操作不可取消，若中斷將導致數據遺失。加密需要一小時或更久，在此期間，裝置將會多次重新啟動及無法使用裝置。

source: Encrypt phone? Operation is irreversible and if you interrupt it, you will lose data.
ca: Xifrar dispositiu? L'operació és irreversible i, si l'interromp, perdrà dades.
cs: Chcete zašifrovat zařízení? Operace je nevratná a když ji přerušíte, ztratíte data
da: Kryptér enhed? Handlingen kan ikke fortrydes, og hvis du afbryder den, mister du data.
el_gr: Κρυπτογράφηση συσκευής; Δεν είναι δυνατή η αναίρεση της λειτουργίας και αν τη διακόψετε θα χάσετε δεδομένα
es_us: ¿Encriptar Dispositivo? La operación es irreversible y si es interrumpida, se perderán datos
eu: Enkriptatu gailua? Eragiketa atzeraezina da eta eteten baduzu, datuak galduko dituzu.
ga: Criptigh gléas? Ní féidir an oibríocht seo a aisiompú agus má chuireann tú isteach uirthi, caillfidh tú sonraí.
gl: Desexas cifrar o dispositivo? A operación é irreversible e, se a interrompes, perderás os datos.
hi: डिवाइस एन्क्रिप्ट करें? कार्रवाई अनुत्क्रमणीय है और यदि आप इसे बाधित करते हैं, तो आप डाटा खो देंगे।
is: Viltu dulkóða tækið? Aðgerðin er óafturkræf og ef þú truflar hana munu gögn tapast.
it_it: Crittografa dispositivo? L'operazione è irreversibile e interromperla potrebbe causare la perdita dei dati.
ja_jp: 端末を暗号化しますか？操作は取り消せません。暗号化を中断すると、データが失われます。
kk: Құрылғыны шифрлау керек пе? Әрекет өзгермейді және оны үзсеңіз, деректерді жоғалтасыз
lt: Šifruoti įrenginį? Operacijos negalima panaikinti ir, jei ją nutrauksite, prarasite duomenis
nb: Kryptere enheten? Handlingen kan ikke omgjøres, og hvis du avbryter den, mister du data.
pl: Zaszyfrować urządzenie? Operacja jest nieodwracalna, a jej przerwanie spowoduje utratę danych
pt_pt: Dispositivo encriptado? A operação é irreversível e, se a interromper, perderá dados.
ro: Criptaţi dispozitivul? Operaţiunea este ireversibilă şi, dacă o întrerupeţi, veţi pierde datele
ru_ru: Зашифровать устройство? Эта операция необратима. Если прервать ее, могут быть потеряны данные
sr: Šifrovati uređaj? Radnja se ne može opozvati i ako je prekineš, izgubićeš podatke
tr_tr: Cihaz şifrelensin mi? İşlem geri döndürülemez ve kesintiye uğratırsanız veri kaybına uğrarsınız.
zh_hk: 加密裝置嗎？操作不可取消，若中斷將導致數據遺失

source: Encrypt accounts, settings, downloaded applications, and their data, media, and other files.
ca: Xifrar comptes, ajustaments, aplicacions descarregades i les seves dades, multimèdia i altres fitxers
cs: Můžete zašifrovat účty, nastavení, stažené aplikace a jejich data, média a další soubory.
da: Kryptér konti, indstillinger, downloadede applikationer og deres data, medier og andre filer.
el_gr: Κρυπτογράφηση λογαριασμών, ρυθμίσεων, ληφθέντων εφαρμογών και των δεδομένων, των πολυμέσων και άλλων αρχείων τους.
es_us: Encriptar cuentas, configuración, aplicaciones descargadas y sus datos, archivos multimedia y otros archivos.
eu: Enkriptatu kontuak, ezarpenak, deskargatutako aplikazioak eta horien datuak, multimedia eta bestelako fitxategiak
ga: Criptigh cuntais, socruithe, feidhmchláir a íoslódáladh, agus a gcuid sonraí, meáin agus comhaid eile
gl: Cifrar contas, axustes, aplicacións descargadas e os seus datos, arquivos multimedia e outros arquivos
hi: खातों, सेटिंग्स, डाउनलोड किए गए ऐप्लिकेशंस और उनके डाटा, मीडिया और अन्य फ़ाइलों को एन्क्रिप्ट करें
is: Dulkóða reikninga, stillingar, sótt forrit og forritsgögn, margmiðlunarefni og aðrar skrár.
it_it: Potete crittografare account, impostazioni, applicazioni scaricate e relativi dati, contenuti multimediali e altri tipi di file.
ja_jp: アカウント、設定、ダウンロード済みアプリケーションとそのデータ、メディア、およびその他のファイルを暗号化します。
kk: Есептік жазбаларды, параметрлерді, жүктелген бағдарламалар мен олардың деректерін, мультимедианы және басқа файлдарды шифрлаңыз.
lt: Šifruoti paskyras, nustatymus, atsisiųstas programas ir jų duomenis, mediją ir kitus failus.
nb: Krypter kontoer, innstillinger, nedlastede apper og tilhørende data, medier og andre filer.
pl: Zaszyfruj konta, ustawienia, pobrane aplikacje i ich dane, multimedia oraz inne pliki.
pt_pt: Encriptar contas, definições, aplicações transferidas e respectivos dados, multimédia e outros ficheiros.
ro: Criptaţi conturi, setări, aplicaţii descărcate şi datele acestora, conţinutul media şi alte fişiere.
ru_ru: Шифровать учетные записи, параметры, загруженные приложения и их данные, мультимедийные и другие файлы.
sr: Šifruj naloge, podešavanja, preuzete aplikacije i njihove podatke, medije i druge fajlove.
tr_tr: Hesapları, ayarları, indirilen uygulamaları ve verilerini, ortam ve diğer dosyalarını şifreleyin.
zh_hk: 加密帳戶、設定、已下載的應用程式與其內數據、媒體及其他檔案。

# IDS_ST_BODY_ENCRYPTION_WILL_TAKE_AT_LEAST_AN_HOUR
source: Encryption will take at least an hour.
ca: El xifratge trigarà almenys una hora
cs: Šifrování bude trvat nejméně hodinu.
da: Kryptering vil tage mindst en time.
el_gr: Η διαδικασία κρυπτογράφησης θα διαρκέσει τουλάχιστον μία ώρα.
es_us: La encriptación tardará al menos una hora.
eu: Enkriptatzeak gutxienez ordubete iraungo du
ga: Beidh uair a chloig ar a laghad i gceist le criptiú
gl: O cifrado tardará polo menos unha hora
hi: एन्क्रिप्शन में कम से कम एक घंटा लगेगा
is: Dulkóðun tekur a.m.k. eina klukkustund.
it_it: Il processo di crittografia richiederà almeno un'ora.
ja_jp: 暗号化には1時間以上かかります。
kk: Шифрлау кемінде бір сағатты алады.
lt: Šifravimas truks mažiausiai valandą.
nb: Krypteringen tar minst én time.
pl: Szyfrowanie potrwa co najmniej godzinę.
pt_pt: A encriptação vai levar pelo menos uma hora.
ro: Este necesară cel puţin o oră pentru criptare.
ru_ru: Шифрование займет не меньше часа.
sr: Šifrovanje će trajati najmanje jedan sat.
tr_tr: Şifreleme en az bir saat sürecektir
zh_hk: 加密將耗費至少一小時。

# IDS_ST_BODY_ENCRYPTING_ING
source: Encrypting...
ca: Xifrant...
cs: Šifrování...
da: Krypterer ...
el_gr: Κρυπτογράφηση...
es_us: Encriptando…
eu: Enkriptatzen...
ga: Ag criptiú...
gl: Cifrando...
hi: एन्क्रिप्‍ट किया जा रहा है...
is: Dulkóða...
it_it: Crittografia in corso...
ja_jp: 暗号化中...
kk: Шифрлануда...
lt: Šifruojama...
nb: Krypterer...
pl: Szyfrowanie...
pt_pt: A encriptar...
ro: Se criptează...
ru_ru: Шифрование...
sr: Šifrovanje...
tr_tr: Şifreleniyor...
zh_hk: 正在加密…

# IDS_ST_BODY_ENABLE_DATA_ACCESS_OVER_MOBILE_NETWORK
source: Turn on data access over mobile network.
ca: Permetre l'accès de dades a la xarxa mòbil
cs: Povolit přístup k datům přes mobilní síť.
da: Aktivér dataadgang over mobilnetværk.
el_gr: Ενεργοποίηση της πρόσβασης δεδομένων μέσω δικτύου κινητής τηλεφωνίας.
es_us: Activar acceso de datos por red móvil.
eu: Gaitu datuetara mugikorraren saretik sartzeko sarbidea
ga: Cumasaigh rochtain sonraí thar an líonra móibíleach
gl: Activa o acceso aos datos sobre a rede móbil
hi: मोबाइल नेटवर्क पर डाटा उपयोग सक्षम करें।
is: Opna fyrir gagnaaðgang á farsímakerfi.
it_it: Abilita accesso dati su rete mobile.
ja_jp: モバイルネットワークによるデータアクセスを有効にする
kk: Ұялы желі арқылы деректерге өтуді қосу.
lt: Įjungti duomenų prieigą per mobiliojo ryšio tinklą.
nb: Aktiver datatilgang over mobilnett.
pl: Włącz dostęp do danych za pośrednictwem sieci komórkowej.
pt_pt: Permitir acesso de dados através de rede móvel.
ro: Activare acces de date prin reţeaua mobilă
ru_ru: Включить доступ к данным по мобильной сети.
sr: Omogući pristup podacima preko mobilne mreže.
tr_tr: Mobil ağ üzerinden veri erişimini etkinleştir.
zh_hk: 在流動網絡啟用數據存取。

# IDS_ST_BODY_EMPTY
source: Empty
ca: Buit
cs: Prázdný
da: Tom
el_gr: Κενό
es_us: Vacío
eu: Hutsik
ga: Folamh
gl: Baleiro
hi: खाली
is: Tómt
it_it: Vuoto
ja_jp: 空き
kk: Бос
lt: Tuščia
nb: Tom
pl: Puste
pt_pt: Vazio
ro: Liber
ru_ru: Пусто
sr: Prazno
tr_tr: Boş
zh_hk: 空白

# IDS_ST_BODY_EMERGENCY_MODE_ABB
source: Emergency mode
ca: Mode d'emergència
cs: Tísňový režim
da: Nødsituation
el_gr: Λειτουργία έκτακτης ανάγκης
es_us: Modo Emergencia
eu: Larrialdi modua
ga: Mód éigeandála
gl: Modo de urxencia
hi: आपातकाल मोड
is: Neyðarstilling
it_it: Modalità di emergenza
ja_jp: 緊急時長持ちモード
kk: Төтенше режим
lt: Pavojaus režimas
nb: Nødmodus
pl: Tryb awaryjny
pt_pt: Modo de emergência
ro: Modul Urgenţă
ru_ru: Экстренный режим
sr: Režim Opasnost
tr_tr: Acil mod
zh_hk: 緊急模式

# IDS_ST_BODY_EMAIL
source: Email
ca: Correu electrònic
es_us: Correo
eu: Posta elektronikoa
ga: R-phost
gl: Correo
hi: ईमेल
is: Sem tölvupóst
ja_jp: Eメール
kk: Эл. пошта
lt: El. paštas
nb: E-post
sr: E-pošta
tr_tr: E-posta
zh_hk: 電子郵件

# IDS_ST_BODY_EDIT
source: Edit
ca: Editar
cs: Upravit
da: Redigér
el_gr: Επεξεργασία
es_us: Editar
eu: Editatu
ga: Cuir in eagar
gl: Editar
hi: संपादित करें
is: Breyta
it_it: Modifica
ja_jp: 編集
kk: Өзгерту
lt: Redaguoti
nb: Rediger
pl: Edytuj
pt_pt: Editar
ro: Editare
ru_ru: Изменить
sr: Izmeni
tr_tr: Düzenle
zh_hk: 編輯

# IDS_ST_BODY_EASY_MODE
source: Easy mode
ca: Mode Senzill
cs: Snadný režim
da: Nem tilstand
el_gr: Εύκολη λειτουργία
es_us: Modo Fácil
eu: Modu erraza
ga: Mód éasca
gl: Modo sinxelo
hi: आसान मोड
is: Létt stilling
it_it: Modalità facile
ja_jp: かんたんモード
kk: Жеңіл режим
lt: Paprastas režimas
nb: Enkel modus
pl: Tryb ułatwienia
pt_pt: Modo fácil
ro: Mod Simplu
ru_ru: Простой режим
sr: Jednostavan režim
tr_tr: Kolay mod
zh_hk: 簡易模式

# IDS_ST_BODY_DYNAMIC_T_DISPLAY_EFFECT
source: Dynamic
ca: Dinàmica
cs: Dynamicky
da: Dynamisk
el_gr: Δυναμικό
es_us: Dinámico
eu: Dinamikoa
ga: Dinimiciúil
gl: Dinámico
hi: डायनामिक
is: Breytilegt
it_it: Dinamico
ja_jp: ダイナミック
kk: Динамикалық
lt: Dinaminis
nb: Dynamisk
pl: Dynamiczny
pt_pt: Dinâmico
ro: Dinamic
ru_ru: Динамический
sr: Dinamička
tr_tr: Dinamik
zh_hk: 動態

# IDS_ST_BODY_DYNAMIC_STATUS_BAR
source: Dynamic status bar
ca: Barra d'estat dinàmica
cs: Dynamický stavový panel
da: Dynamisk statuslinje
el_gr: Δυναμική γραμμή κατάστασης
es_us: Barra de estado dinámica
eu: Egoera barra dinamikoa
ga: Barra stádais dinimiciúil
gl: Barra de estado dinámica
hi: डायनेमिक स्थिति पट्टी
is: Lifandi stöðustika
it_it: Barra di stato dinamica
ja_jp: ﾀﾞｲﾅﾐｯｸｽﾃｰﾀｽﾊﾞｰ
kk: Динамикалық күй жолағы
lt: Dinaminė būsenos juosta
nb: Dynamisk statuslinje
pl: Dynamiczny pasek stanu
pt_pt: Barra de estado dinâmica
ro: Bara de stare dinamică
ru_ru: Динамическая строка состояния
sr: Dinamična statusna linija
tr_tr: Dinamik durum çubuğu
zh_hk: 動態狀態列

# IDS_ST_BODY_DRIVING_MODE
source: Driving mode
ca: Mode de conducció
cs: Režim Vozidlo
da: Køretilstand
el_gr: Λειτουργία οδήγησης
es_us: Perfil Manejo
eu: Gidatze modua
ga: Mód tiomána
gl: Modo conducir
hi: ड्राइविंग मोड
is: Akstursstilling
it_it: Modalità alla Guida
ja_jp: クルマ​モード
kk: Жүргізу режимі
lt: Vairavimo režimas
nb: Kjøremodus
pl: Tryb Samochód
pt_pt: Modo de condução
ro: Mod la volan
ru_ru: Режим Вождение
sr: Režim vožnje
tr_tr: Sürüş modu
zh_hk: 駕駛模式

# IDS_ST_BODY_DO_NOT_SHOW_AGAIN
source: Do not show again
ca: No ho tornis a mostrar.
cs: Znovu nezobrazovat
da: Vis ikke igen
el_gr: Να μην εμφανιστεί ξανά
es_us: No volver a mostrar
eu: Ez erakutsi berriro
ga: Ná taispeáin arís
gl: Non volver mostrar
hi: दोबारा न दिखाएँ।
is: Ekki birta aftur
it_it: Non mostrare più
ja_jp: 今後表示しない
kk: Қайта көрсетпеңіз
lt: Daugiau nerodyti
nb: Ikke vis igjen
pl: Nie wyświetlaj ponownie
pt_pt: Não mostrar novamente
ro: Nu se mai afişează
ru_ru: Не показывать снова
sr: Ne prikazuj ponovo
tr_tr: Bir daha gösterme
zh_hk: 不再顯示

# IDS_ST_BODY_DOWNLOADS
source: Downloads
ca: Descàrregues
cs: Stažené položky
el_gr: Λήψεις
es_us: Descargas
eu: Deskargak
ga: Ioslódálacha
gl: Descargas
hi: डाउनलोड्स
is: Niðurhal
it_it: Download
ja_jp: ダウンロード
kk: Жазылған
lt: Atsisiųsti elem.
nb: Nedlastinger
pl: Pobrane
pt_pt: Transferências
ro: Descărcări
ru_ru: Загрузки
sr: Preuzimanja
tr_tr: İndirilenler
zh_hk: 下載項目

# IDS_ST_BODY_DOWNLOAD
source: Download
ca: Descarregar
cs: Stáhnout
el_gr: Λήψη
es_us: Descargar
eu: Deskargatu
ga: Íoslódáil
gl: Descargar
hi: डाउनलोड करें
is: Hlaða niður
ja_jp: ダウンロード
kk: Жүктеу
lt: Atsisiųsti
nb: Last ned
pl: Pobierz
pt_pt: Transferir
ro: Descărcare
ru_ru: Загрузка
sr: Preuzmi
tr_tr: İndir
zh_hk: 下載

# IDS_ST_BODY_DOUBLE_TAP_TO_OPEN_THE_MENU_T_TTS
source: Double tap to open the menu.
ca: Toqui dos cops per obrir el menú.
cs: Poklepáním otevřete menu.
da: Dobbelttryk for at åbne menuen.
el_gr: Πατήστε δύο φορές για να ανοίξετε το μενού.
es_us: Pulse dos veces para abrir el menú.
eu: Ukitu bi aldiz menua irekitzeko.
ga: Déthapáil leis an roghchlár a oscailt.
gl: Toca dúas veces para abrir o menú.
hi: मेन्यू खोलने के लिए दोहरा टैप करें।
is: Tvípikkaðu til að opna valmyndina.
it_it: Toccate due volte per aprire il menu.
ja_jp: メニューを開くにはダブルタップします。
kk: Мәзірді ашу үшін, екі рет түртіңіз.
lt: Bakstelėkite du kartus, kad atidarytumėte meniu.
nb: Trykk raskt to ganger for å åpne menyen.
pl: Dotknij dwukrotnie, aby otworzyć menu.
pt_pt: Toque duas vezes para abrir o menu.
ro: Atingeţi de două ori pentru a deschide meniul.
ru_ru: Дважды нажмите, чтобы открыть меню.
sr: Dvaput kucni za otvaranje menija.
tr_tr: Menüyü açmak için çift dokunun.
zh_hk: 輕觸兩下以開啟功能表。

# IDS_ST_BODY_DOUBLE_TAP_TO_EDIT_THIS_FIELD_T_TTS
source: Double tap to edit this field.
ca: Toqui dos cops per editar aquest camp.
cs: Chcete-li upravit pole, poklepejte na něj.
da: Dobbelttryk for at redigere dette felt.
el_gr: Πατήστε δύο φορές για να επεξεργαστείτε αυτό το πεδίο.
es_us: Pulse dos veces para editar este campo.
eu: Ukitu bi aldiz eremu hau editatzeko.
ga: Déthapáil leis an réimse seo a chur in eagar.
gl: Toca dúas veces para editar este campo.
hi: इस फ़ील्ड को संपादित करने के लिए दोहरा टैप करें।
is: Tvípikkaðu til að breyta þessum reit.
it_it: Toccate due volte per modificare questo campo.
ja_jp: この欄を編集するにはダブルタップします。
kk: Осы өрісті өңдеу үшін, екі рет түртіңіз.
lt: Bakstelėkite du kartus, kad redaguotumėte šį lauką.
nb: Trykk raskt to ganger for å redigere dette feltet.
pl: Dotknij dwukrotnie, aby edytować to pole.
pt_pt: Toque duas vezes para alterar este campo.
ro: Atingeţi de două ori pentru a edita acest câmp.
ru_ru: Дважды нажмите, чтобы изменить это поле.
sr: Dvaput kucni za izmenu ovog polja.
tr_tr: Bu alanı düzenlemek için çift dokunun.
zh_hk: 輕觸兩下以編輯此欄位。

# IDS_ST_BODY_DOUBLE_TAP_TO_CLOSE_THE_MENU_T_TTS
source: Double tap to close the menu.
ca: Toqui dos cops per tancar el menú.
cs: Poklepáním zavřete menu.
da: Dobbelttryk for at lukke menuen.
el_gr: Πατήστε δύο φορές για να κλείσετε το μενού.
es_us: Pulse dos veces para cerrar el menú.
eu: Ukitu bi aldiz menua ixteko.
ga: Déthapáil leis an roghchlár a dhúnadh.
gl: Toca dúas veces para pechar o menú.
hi: मेन्यू बंद करने के लिए दोहरा टैप करें।
is: Tvípikkaðu til að loka valmyndinni.
it_it: Toccate due volte per chiudere il menu.
ja_jp: メニューを閉じるにはダブルタップします。
kk: Мәзірді жабу үшін, екі рет түртіңіз.
lt: Bakstelėkite du kartus, kad uždarytumėte meniu.
nb: Trykk raskt to ganger for å lukke menyen.
pl: Dotknij dwukrotnie, aby zamknąć menu.
pt_pt: Toque duas vezes para fechar o menu.
ro: Atingeţi de două ori pentru a închide meniul.
ru_ru: Дважды нажмите, чтобы закрыть меню.
sr: Dvaput kucni za zatvaranje menija.
tr_tr: Menüyü kapamak için çift dokunun.
zh_hk: 輕觸兩下以關閉功能表。

# IDS_ST_BODY_DIVX_REGISTRATION
source: DivX registration
ca: Registre DivX
cs: Registrace DivX
da: DivX-registrering
el_gr: Εγγραφή DivX
es_us: Registro de DivX
eu: DivX erregistroa
ga: Clárú DivX
gl: Rexistro de DivX
hi: DivX पंजीकरण
is: DivX-skráning
it_it: Registrazione DivX
ja_jp: DivX​登録
kk: DivX тіркеуі
lt: „DivX“ registracija
nb: DivX-registrering
pl: Rejestracja DivX®
pt_pt: Registo DivX
ro: Înregistrare DivX
ru_ru: Регистрация DivX
sr: DivX registracija
tr_tr: DivX kaydı
zh_hk: DivX 登記

# IDS_ST_BODY_DIVX_DEREGISTRATION
source: DivX deregistration
ca: Desregistre DivX
cs: Zrušení registrace DivX
da: Ophævelse af DivX-registrering
el_gr: Κατάργηση εγγραφής DivX
es_us: Cancelación de registro de DivX
eu: DivX izen ematea kentzeko
ga: Díchlárú DivX
gl: Rexistro de DivX
hi: DivX पंजीकरण निरस्त
is: DivX-afskráning
it_it: Deregistrazione DivX
ja_jp: DivX​登録​解除
kk: DivX тіркеуден шығаруы
lt: „DivX“ registracijos panaikinimas
nb: DivX-avregistrering
pl: Wyrejestrowanie DivX®
pt_pt: Anular registo DivX
ro: Anulare înregistrare DivX
ru_ru: Отмена регистрации DivX
sr: DivX deregistracija
tr_tr: DivX kaydı kaldırma
zh_hk: DivX 取消登記

# IDS_ST_BODY_DISPLAY_CONTENTS
source: Display contents
ca: Mostrar continguts
cs: Zobrazit obsah
da: Vis indhold
el_gr: Εμφάνιση περιεχομένων
es_us: Mostrar contenidos
eu: Erakutsi edukia
ga: Taispeáin inneachair
gl: Mostrar contidos
hi: सामग्री दर्शाएं
is: Birta efni
it_it: Visualizza contenuti
ja_jp: コンテンツ表示
kk: Мазмұнын көрсету
lt: Rodyti turinį
nb: Vis innhold
pl: Wyświetl treść
pt_pt: Apresentar conteúdo
ro: Afişare conţinut
ru_ru: Показывать контент
sr: Prikaži sadržaj
tr_tr: İçeriği görüntüle
zh_hk: 顯示內容

# IDS_ST_BODY_DISPLAY_BATTERY_PERCENTAGE_ABB
source: Show battery percentage
ca: Mostrar percentatge bateria
cs: Zobrazit kapacitu baterie
da: Vis batteriprocent
el_gr: Εμφάνιση ποσοστού μπαταρίας
es_us: Mostrar porcentaje de batería
eu: Bistaratu bateriaren ehunekoa
ga: Taisp. céatadán sa cheallra
gl: Amosar porcentaxe de batería
hi: बैटरी प्रतिशत दर्शाएँ
is: Sýna hlutfall rafhlöðu
it_it: Visualizza % batteria
ja_jp: バッテリー残量を表示
kk: Батар. пайыз. көрс-н көрсету
lt: Rodyti akumul. įkrovos proc.
nb: Vis batteriprosent
pl: Wyświetl naład. baterii w %
pt_pt: Ver percentagem de bateria
ro: Afişare procentaj baterie
ru_ru: Процент заряда батареи
sr: Prikaži procenat baterije
tr_tr: Pil yüzdesini göster
zh_hk: 顯示電池電量百分比

# IDS_ST_BODY_DISABLING_ING
source: Turning off...
ca: Deshabilitant...
cs: Vypínání...
da: Deaktiverer ...
el_gr: Απενεργοποίηση...
es_us: Desactivando...
eu: Desgaitzen...
ga: Á dhíchumasú...
gl: Desactivando...
hi: अक्षम हो रहा है...
is: Slekk...
it_it: Disattivazione in corso...
ja_jp: 無効にしています...
kk: Өшірілуде...
lt: Išjungiama...
nb: Deaktiverer...
pl: Wyłączanie...
pt_pt: A desactivar...
ro: Se dezactivează...
ru_ru: Отключение...
sr: Onemogućavanje...
tr_tr: Devre dışı bırakılıyor...
zh_hk: 正在停用...
