Repository: tizenorg/profile.mobile.apps.native.settings
Catalog: resource/po/*.po
Languages: ca, cs, da, el_gr, es_us, eu, ga, gl, hi, is, it_it, ja_jp, kk, lt, mn_mn, nb, pl, pt_pt, ro, ru_ru, sr, tr_tr, zh_hk

# IDS_ST_MBODY_VIA_WI_FI_ONLY
source: Via Wi-Fi only
ca: Només mitjançant Wi-Fi
cs: Pouze přes Wi-Fi
da: Kun via Wi-Fi
el_gr: Μόνο μέσω Wi-Fi
es_us: Sólo mediante Wi-Fi
eu: Wi-Fi bidez bakarrik
ga: Trí Wi-Fi amháin
gl: Só a través de Wi-Fi
hi: केवल Wi-Fi के माध्यम से
is: Aðeins um Wi-Fi
it_it: Solo con Wi-Fi
ja_jp: Wi-Fi接続時のみ
kk: Тек Wi-Fi арқылы
lt: Tik per „Wi-Fi“
nb: Bare via Wi-Fi
pl: Tylko przez Wi-Fi
pt_pt: Apenas via Wi-Fi
ro: Numai prin Wi-Fi
ru_ru: Только через Wi-Fi
sr: Samo putem Wi-Fi veze
tr_tr: Sadece Wi-Fi ile
zh_hk: 僅透過 Wi-Fi

# IDS_ST_MBODY_UNLOCK_METHOD
source: Unlock method
ca: Mètode desbloqueig
cs: Metoda odemknutí
da: Oplåsningsmetode
el_gr: Μέθοδος ξεκλειδώματος
es_us: Método de desbloqueo
eu: Desblokeatzeko metodoa
ga: Modh díghlasála
gl: Método de desbloqueo
hi: अनलॉक पद्धति
is: Opnunaraðferð
it_it: Modalità di sblocco
ja_jp: ロック解除方法
kk: Құлыптан шығару әдісі
lt: Atrakinimo būdas
nb: Opplåsingsmetode
pl: Metoda odblokowania
pt_pt: Método de desbloqueio
ro: Metodă de deblocare
ru_ru: Способ разблокировки
sr: Način otključavanja
tr_tr: Kilit açma yöntemi
zh_hk: 解鎖方式

# IDS_ST_MBODY_TOUCH_SENSITIVITY_ABB
source: Touch sensitivity
ca: Sensibilit tàctil
cs: Citlivost tlačítek
da: Berøringsfølsomhed
el_gr: Ευαισθησία αφής
es_us: Sensib. táctil
eu: UkimenÂ sentsibil.
ga: Íogair. tadhaill
gl: Sensibilid. táctil
hi: टच संवेदनशीलता
is: Snertinæmi
it_it: Sensibilità tocco
ja_jp: 高感度タッチ操作
kk: Жанасуды көрсеткіш
lt: Lietimo jautrumas
nb: Berøringsfølsomhet
pl: Poz. czuł. dotyku
pt_pt: Sensibilid. toque
ro: Sensib. atingere
ru_ru: Чувствительность
sr: Osetljivost dodira
tr_tr: Dokunma hassaslığı
zh_hk: 觸控靈敏度

# IDS_ST_MBODY_SWIPE
source: Swipe
ca: Desplaçar
cs: Přejetí
da: Stryg
el_gr: Κύλιση
es_us: Deslizar
eu: Mugitu
ga: Svaidhpeáil
gl: Desprazar
hi: स्वाइप करें
is: Strjúka
it_it: Trascinamento
ja_jp: スワイプ
kk: Сипау
lt: Braukimas
nb: Stryk
pl: Przeciągnij
pt_pt: Passar o dedo
ro: Glisare
ru_ru: Провести по экрану
sr: Prevuci
tr_tr: Kaydır
zh_hk: 滑動

# IDS_ST_MBODY_SOFTWARE_UPDATE
source: Software update
ca: Actualització software
cs: Aktualizace softwaru
da: Softwareopdatering
el_gr: Ενημέρωση λογισμικού
es_us: Actualización de software
eu: Software eguneratzea
ga: Nuashonrú bogearraí
gl: Actualización de software
hi: सॉफ्टवेयर अपडेट
is: Hugbúnaðaruppfærsla
it_it: Aggiornamenti software
ja_jp: ソフトウェア更新
kk: Бағдарлама жаңарту
lt: Program.įrang.naujinimas
nb: Programvareoppdatering
pl: Aktualizacja oprogramow.
pt_pt: Actualização do software
ro: Actualizare software
ru_ru: Обновление ПО
sr: Ažuriranje softvera
tr_tr: Yazılım güncellemesi
zh_hk: 軟件更新

# IDS_ST_MBODY_SMART_STAY
source: Smart stay
cs: Inteligentní pohotovostní režim
da: Smart skærm-standby
el_gr: Έξυπνη αναμονή
es_us: Fijado inteligente
ga: Faire cliste
hi: स्मार्ट स्टे
is: Snjalldvöl
it_it: Standby Intelligente
ja_jp: スマート​ステイ
kk: Смарт- қалыс
lt: Išmanusis laukimas
nb: Smart hvilemodus
pt_pt: Suspensão inteligente
ro: Ecran activ inteligent
ru_ru: Смарт-отключение
sr: Pametno zadržavanje
tr_tr: Akıllı bekleme
zh_hk: 智能休眠

# IDS_ST_MBODY_SMART_SCREEN
source: Smart screen
cs: Inteligentní displej
da: Smart-skærm
el_gr: Έξυπνη οθόνη
es_us: Pantalla inteligente
ga: Scáileán cliste
hi: स्मार्ट स्‍क्रीन
is: Snjallskjár
it_it: Schermo Intelligente
ja_jp: スマートスクリーン
kk: Смарт экран
lt: Išmanusis ekranas
nb: Smartskjerm
pl: Inteligentny ekran
pt_pt: Ecrã inteligente
ro: Ecran inteligent
ru_ru: Смарт-экран
sr: Pametan ekran
tr_tr: Akıllı ekran
zh_hk: 智能螢幕

# IDS_ST_MBODY_SMART_ROTATION
source: Smart rotation
cs: Inteligentní otáčení
el_gr: Έξυπνη περιστροφή
es_us: Rotación inteligente
eu: Biraketa adimenduna
ga: Rothlú cliste
hi: स्मार्ट घुर्णन
is: Snjallsnúningur
it_it: Rotazione Intelligente
ja_jp: スマートローテーション
kk: Смарт-айналдыру
lt: Išmanusis pasukimas
nb: Smart rotasjon
pl: Inteligentny obrót
pt_pt: Rotação inteligente
ro: Rotire inteligentă
ru_ru: Смарт-поворот
sr: Pametna rotacija
tr_tr: Akıllı döndürme
zh_hk: 智能旋轉

# IDS_ST_MBODY_SIM_CARD_PROFILE_SETTINGS
source: SIM card profile settings
ca: Ajust perfil targeta SIM
cs: Nast. profilu SIM karty
da: SIM-kortprofilindstill.
el_gr: Ρυθμ. προφίλ κάρτας SIM
es_us: Config perfil tarjeta SIM
eu: SIM txartel profil ezarpenak
ga: Socruithe próifíle SIM
gl: Axustes perfil tarx. SIM
hi: SIM कार्ड प्रोफाइल सेटिंग्स
is: Sniðstillingar SIM-korts
it_it: Impos. profili scheda SIM
ja_jp: SIMカードプロファイル設定
kk: SIM карт. проф. параме-рі
lt: SIM profilio nustatymai
nb: SIM-kortprofilinnst.
pl: Ust. profilu karty SIM
pt_pt: Defs. perfil cartão SIM
ro: Setări profil cartelă SIM
ru_ru: Параметры профиля SIM
sr: Podeš. profila SIM kart.
tr_tr: SIM kart profil ayarları
zh_hk: SIM 卡設置設定

# IDS_ST_MBODY_SHOW_CPU_USAGE
source: Show CPU usage
ca: Mostrar ús de CPU
cs: Zobr. využití procesoru
da: Vis CPU-brug
el_gr: Εμφάνιση χρήσης CPU
es_us: Mostrar uso del CPU
eu: Erakutsi CPU erabilera
ga: Taispeain úsáid CPU
gl: Amosar uso da CPU
hi: CPU उपयोग दिखाएँ
is: Sýna örgjörvanotkun
it_it: Mostra utilizzo CPU
ja_jp: CPU使用状況を表示
kk: CPU пайдалануды көрсету
lt: Rodyti CPU naudojimą
nb: Vis CPU-bruk
pl: Pokaż wykorz. procesora
pt_pt: Mostrar utilização da CPU
ro: Afişare utilizare CPU
ru_ru: Выводить использование ЦП
sr: Prikaži upotr. procesora
tr_tr: CPU kullanımını göster
zh_hk: 顯示 CPU 使用量

# IDS_ST_MBODY_SELECT_WHERE_CAPTURED_IMAGES_WILL_BE_SAVED
source: Select location for captured images
ca: Seleccionar on desar imatges capturades
cs: Vyberte, kam se uloží dig. obrázky
da: Vælg, hvor billeder, der tages, bliver gemt
el_gr: Επιλέξτε θέση αποθήκευσης για τις φωτογραφίες που τραβήξατε
es_us: Seleccione el lugar donde se almacenaran las imágenes capturadas
eu: Hautatu argazkiak non gorde
ga: Roghnaigh an áit chuig a sábhálfar íomhánna gafa
gl: Selecciona onde desexas que se garden as imaxes capturadas
hi: कैप्चर की गई छवियों को सुरक्षित करने का स्थान चुनें
is: Veldu hvar vista á myndir
it_it: Selezionate dove salvare le immagini acquisite
ja_jp: キャプチャした画像の保存場所を選択
kk: Түсірілген суреттер сақталатын орынды таңдаңыз
lt: Rinktis užfiksuotų vaizdų saugojimo vietą
nb: Velg hvor du vil lagre bilder som tas
pl: Wybierz miejsce zapisywania przechwyconych zdjęć
pt_pt: Seleccione onde serão guardadas as imagens capturadas
ro: Selectaţi locaţia pentru salvarea imaginilor preluate
ru_ru: Выберите папку для сохранения полученных рисунков
sr: Izbor mesta čuvanja slika
tr_tr: Ykln rsmlr kyt yeri seç
zh_hk: 選擇已擷取圖像的儲存位置

# IDS_ST_MBODY_SCREEN_ROTATION
source: Screen rotation
ca: Rotació de pantalla
cs: Otočení obrazovky
da: Skærmrotation
el_gr: Περιστροφή οθόνης
es_us: Rotación de la pantalla
eu: Pantailaren biraketa
ga: Rothlú scáileán
gl: Rotación da pantalla
hi: स्क्रीन घुर्णन
is: Skjásnúningur
it_it: Rotazione schermo
ja_jp: 画面回転
kk: Экранды бұру
lt: Ekrano sukimas
nb: Skjermrotasjon
pl: Obrót ekranu
pt_pt: Rotação do ecrã
ro: Rotire ecran
ru_ru: Поворот экрана
sr: Rotacija ekrana
tr_tr: Ekran döndürme
zh_hk: 螢幕旋轉

# IDS_ST_MBODY_SCREEN_READER_HTTS
source: Screen reader (TTS)
ca: Lector de pantalla (TTS)
cs: Čtečka displeje (TTS)
da: Skærmlæser (TTS)
el_gr: Λόγος πλευρ. οθ.
es_us: Lector de pantalla (TTS)
eu: Pant. irakurgailua (TTS)
ga: Léitheoir scáileáin (TTS)
gl: Lector de pantalla (TTS)
hi: स्‍क्रीन रीडर (TTS)
is: Skjálesari (TTS)
it_it: Lettura schermo (TTS)
ja_jp: スクリーンリーダー(TTS)
kk: Экран оқу құралы (TTS)
lt: Ekrano skaitytuvas (TTS)
nb: Skjermleser (TTS)
pl: Czytnik ekranu (TTS)
pt_pt: Leitor de ecrã (TTS)
ro: Cititor de ecran (TTS)
ru_ru: Чтение с экрана (TTS)
sr: Čitač ekrana (TTS)
tr_tr: Ekran okuyucu (TTS)
zh_hk: 螢幕閱讀器 (TTS)

# IDS_ST_MBODY_REGISTER
source: Register
ca: Registrar
cs: Registrovat
da: Registr.
el_gr: Καταχώρηση
es_us: Registrar
eu: Erregistratu
ga: Cláraigh
gl: Rexistrar
hi: पंजीकृत करें
is: Skrá
it_it: Registra
ja_jp: 登録
kk: Тіркеу
lt: Registruoti
nb: Registrer
pl: Zarejestruj
pt_pt: Registar
ro: Înregistrare
ru_ru: Регистрация
sr: Registruj
tr_tr: Kayıt
zh_hk: 註冊

# IDS_ST_MBODY_NONE
source: None
ca: Cap
cs: Žádný
da: Ingen
el_gr: Καμία
es_us: Ninguno
eu: Batere ez
ga: Dada
gl: Ningún
hi: कुछ नहीं
is: Ekkert
it_it: Nessuno
ja_jp: なし
kk: Ешқайсысы
lt: Nėra
nb: Ingen
pl: Brak
pt_pt: Nenhum
ro: Niciuna
ru_ru: Нет
sr: Nema
tr_tr: Hiçbiri
zh_hk: 無

# IDS_ST_MBODY_MOTIONS_AND_GESTURES
source: Motions and gestures
ca: Moviments i gestos
cs: Pohyby a gesta
da: Bevægelser og gestik
el_gr: Κινήσεις και χειρονομίες
es_us: Movimientos y gestos
eu: Mugimenduak eta keinuak
ga: Gluaisní agus comharthaí
gl: Movementos e xestos
hi: गति और जेस्चर्स
is: Hreyfingar og bendingar
it_it: Movimenti e controlli
ja_jp: モーションと​ジェスチャー
kk: Қозғалыстар мен қимылдар
lt: Judesiai ir gestai
nb: Bevegelser og gester
pl: Ruchy i gesty
pt_pt: Movimentos e gestos
ro: Mişcări şi gesturi
ru_ru: Движения и жесты
sr: Kretanja i pokreti
tr_tr: Hareketler ve işaretler
zh_hk: 動作與手勢

# IDS_ST_MBODY_MOBILE_DATA
source: Mobile data
ca: Dades mòbils
cs: Mobilní data
el_gr: Δεδομ. κινητής συσκ.
es_us: Datos móviles
eu: Datu mugikorrak
ga: Sonraí móibíleacha
gl: Datos móbiles
hi: मोबाइल डाटा
is: Farsímagögn
it_it: Connessione dati
ja_jp: モバイルデータ
kk: Ұялы деректер
lt: Mobilieji duomenys
nb: Mobildata
pl: Dane pakietowe
pt_pt: Dados móveis
ro: Date mobile
ru_ru: Мобильные данные
sr: Podaci za mob. uređaje
tr_tr: Mobil verisi
zh_hk: 流動數據

# IDS_ST_MBODY_HELP
source: Help
ca: Ajuda
cs: Nápověda
da: Hjælp
el_gr: Βοήθεια
es_us: Ayuda
eu: Laguntza
ga: Cabhair
gl: Axuda
hi: सहायता
is: Hjálp
it_it: Aiuto
ja_jp: ヘルプ
kk: Анықтама
lt: Žinynas
nb: Hjelp
pl: Pomoc
pt_pt: Ajuda
ro: Ajutor
ru_ru: Справка
sr: Pomoć
tr_tr: Yardım
zh_hk: 說明

# IDS_ST_MBODY_HANDS_FREE_MODE
source: Hands-free mode
ca: Mode mans lliures
cs: Režim handsfree
da: Håndfri tilstand
el_gr: Λειτουργία hands-free
es_us: Modo Manos libres
eu: Esku libreak modua
ga: Mód lámhshaor
gl: Modo de mans libres
hi: हैंड्स-फ्री मोड
is: Handfrjáls stilling
it_it: Modalità vocale
ja_jp: ハンズフリーモード
kk: Гарнитура режимі
lt: Laisvų rankų įrangos rež.
nb: Håndfrimodus
pl: Tryb głośnomówiący
pt_pt: Modo mãos-livres
ro: Modul Mâini libere
ru_ru: Режим 'Громкой связи'
sr: Hendsfri režim
tr_tr: Eller serbest modu
zh_hk: 免持模式

# IDS_ST_MBODY_GSM_ONLY
source: GSM only
ca: Només GSM
cs: Jen GSM
da: Kun GSM
el_gr: Μόνο GSM
es_us: Sólo GSM
eu: GSM soilik
ga: GSM amháin
gl: Só GSM
hi: केवल GSM
is: Aðeins GSM
it_it: Solo GSM
ja_jp: GSMのみ
kk: Тек GSM
lt: Tik GSM
nb: Bare GSM
pl: Tylko GSM
pt_pt: Apenas GSM
ro: Numai GSM
ru_ru: Только GSM
sr: Samo GSM
tr_tr: Yalnızca GSM
zh_hk: 僅限 GSM

# IDS_ST_MBODY_FONT_SIZE
source: Font size
ca: Mida font
cs: Velikost písma
da: Skriftstørrelse
el_gr: Μέγ. γραμματοσειράς
es_us: Tamaño de fuente
eu: Letraren neurria
ga: Méid cló
gl: Tamaño da fonte
hi: फॉन्ट आकार
is: Leturstærð
it_it: Dimensione carattere
ja_jp: 文字サイズ
kk: Қаріп өлшемі
lt: Šrifto dydis
nb: Skriftstørrelse
pl: Rozmiar tekstu
pt_pt: Tamanho de fonte
ro: Dimensiune font
ru_ru: Размер шрифта
sr: Veličina slova
tr_tr: Yazı boyutu
zh_hk: 字體大小

# IDS_ST_MBODY_FACTORY_RESET
source: Factory reset
ca: Restab fàbrica
cs: Obnovit výchozí nastavení
da: Nulstil til fabriksstandard
el_gr: Επαναφορά εργοστ. ρυθμ.
es_us: Rest. valores predeterm.
eu: Fabrikako berrezarpena
ga: Athshocrú monarchan
gl: Restauración de fábrica
hi: फ़ैक्टरी रीसेट
is: Núllstilling
it_it: Ripristina dati di fabbrica
ja_jp: 初期化
kk: Зау. мән. қал. келтірілді
lt: Gamyk. nustat. atkūrimas
nb: Gjennopprett fabrikkinst.
pl: Przywróć ustawien. fabr.
pt_pt: Reposição de fábrica
ro: Reset. la val. din fabr.
ru_ru: Полный сброс
sr: Fabričko resetovanje
tr_tr: Fabrika sıfırlaması
zh_hk: 重設至原廠

# IDS_ST_MBODY_EDIT_AFTER_SCREEN_CAPTURE
source: Edit after screen capture
ca: Editar després de la captura de pantalla
cs: Po uložení kopie obr. up.
da: Redigér efter skærmbillede
el_gr: Επεξ.μετά την καταγρ.οθ.
es_us: Editar des. de cap. pan.
eu: Edit. pant. kap. ondoren
ga: Cuir in eagar tar éis scáileán a ghabháil
gl: Edit. desp. capturar pan.
hi: स्क्रीन कैप्चर के बाद संपादन
is: Breyta eftir skjámynd
it_it: Modifica dopo acquisizione
ja_jp: 画面キャプチャ後に編集
kk: Экран түсірген соң өзг-ту
lt: Red. padarius ekr. nuotr.
nb: Rediger etter skjermbilde
pl: Edytuj po przechw. ekranu
pt_pt: Editar depois capt. ecrã
ro: Editare după capt. ecran
ru_ru: Ред. после снимка экрана
sr: Izmeni nakon snimanja ekrana
tr_tr: Ekrn yakldktn snra düznle
zh_hk: 螢幕擷取後編輯

# IDS_ST_MBODY_DIALLING_KEYPAD_TONE
source: Dialing keypad tone
ca: To de teclat de marcatge
cs: Tón kláv. pro volbu čísel
da: Tastetoner
el_gr: Τόνος πληκτρολ. κλήσης
es_us: Tono de teclado
eu: Markaketa teklatu tonua
ga: Ton eochairchip diailithe
gl: Ton do teclado marcación
hi: डायलिंग कीपैड टोन
is: Tónar símatakkaborðs
it_it: Tono tastiera composizione
ja_jp: ダイヤルキーパッド操作音
kk: Теретін пернетақта дыбысы
lt: Skambinimo klaviat. tonas
nb: Tastetoner
pl: Ton klawiatury wybierania
pt_pt: Tom de marcação
ro: Ton tastatură de apelare
ru_ru: Звуки клавиш
sr: Zvuk brojčanika
tr_tr: Tuş sesleri
zh_hk: 撥號鍵盤提示音

# IDS_ST_MBODY_DEVICE_STATUS
source: Device status
ca: Estat del dispositiu
cs: Stav zařízení
da: Enhedsstatus
el_gr: Κατάσταση συσκευής
es_us: Estado del dispositivo
eu: Gailuaren egoera
ga: Stádas gléis
gl: Estado do dispositivo
hi: डिवाइस स्थिति
is: Staða tækis
it_it: Stato dispositivo
ja_jp: 端末の状態
kk: Құрылғы күйі
lt: Įrenginio būsena
nb: Enhetsstatus
pl: Stan urządzenia
pt_pt: Estado do dispositivo
ro: Stare dispozitiv
ru_ru: Состояние устройства
sr: Status uređaja
tr_tr: Cihaz durumu
zh_hk: 裝置狀態

# IDS_ST_MBODY_DEREGISTER
source: Deregister
ca: Cancel·lar el registre
cs: Zrušit registraci
da: Ophæv registrering
el_gr: Κατάργηση εγγραφής
es_us: Cancelar registro
eu: Deserregistratu
ga: Díchláraigh
gl: Darse de baixa
hi: पंजीकरण हटाएँ
is: Afskrá
it_it: Deregistra
ja_jp: 登録解除
kk: Тіркеуден шығару
lt: Panaikinti registraciją
nb: Avregistrer
pl: Wyrejestruj
pt_pt: Anular registo
ro: Anulare înregistrare
ru_ru: Отменить регистрацию
sr: Deregistruj
tr_tr: Kayıt silme
zh_hk: 取消註冊

# IDS_ST_MBODY_COLOUR_THEME
source: Color theme
ca: Tema de color
cs: Barevné téma
da: Farvetema
el_gr: Θέμα χρώματος
es_us: Tema de colores
eu: Kolore gaia
ga: Téama dathanna
gl: Tema de cor
hi: रंग थीम
is: Litaþema
it_it: Tema colore
ja_jp: カラーテーマ
kk: Түрлі түсті тақырып
lt: Spalvos tema
nb: Fargetema
pl: Motyw kolorystyczny
pt_pt: Tema de cores
ro: Temă de culoare
ru_ru: Цветовая тема
sr: Tema boja
tr_tr: Renk teması
zh_hk: 顏色主題

# IDS_ST_MBODY_CHARGING
source: Charging
ca: Carregant
cs: Nabíjení
da: Oplader
el_gr: Φόρτιση
es_us: Cargando
eu: Kargatzen
ga: Ag luchtú
gl: Cargando
hi: चार्ज होना
is: Hleðsla
it_it: In carica
ja_jp: 充電中
kk: Зарядталуда
lt: Kraunama
nb: Lading
pl: Ładowanie
pt_pt: A carregar
ro: Se încarcă
ru_ru: Зарядка
sr: Punjenje
tr_tr: Şarj
zh_hk: 充電中

# IDS_ST_MBODY_CALL_SETTINGS
source: Call settings
ca: Ajustaments de trucada
cs: Nastavení hovorů
da: Opkaldsindstillinger
el_gr: Ρυθμίσεις κλήσης
es_us: Config. de llamadas
eu: Dei ezarpenak
ga: Socruithe glao
gl: Axustes de chamada
hi: कॉल सेटिंग
is: Símtalsstillingar
it_it: Impostazioni chiamata
ja_jp: 通話設定
kk: Қоңырау параметрлері
lt: Skambučio nustatymai
nb: Anropsinnstillinger
pl: Ustawienia połączeń
pt_pt: Definições de chamada
ro: Setări apeluri
ru_ru: Параметры вызовов
sr: Podešavanja poziva
tr_tr: Arama ayarları
zh_hk: 通話設定

# IDS_ST_MBODY_AUTO_ADJUST_SCREEN_TONE
source: Auto adjust screen tone
ca: Ajust to pantalla auto
cs: Aut. nast. tónu displeje
da: Juster skærmtone auto.
el_gr: Αυτ. ρύθμ. απόχρωσης οθόνης
es_us: Ajuste automático de tonalidad
eu: Egok. pant. tonua autom.
ga: Uathcheartú ton scáileáin
gl: Ton axuste auto. pantalla
hi: स्क्रीन टोन स्वत: समायोजित करें
is: Sjálfv. stilling skjátóns
it_it: Auto regolazione tono
ja_jp: 画面トーンの自動調整
kk: Экран авто реттеу дыбысы
lt: Autom. reguliuot ekr.toną
nb: Autojuster skjermtone
pl: Aut. dost. tonację ekranu
pt_pt: Brilho automático
ro: Reglare autom. ton ecran
ru_ru: Автонастр. яркости экрана
sr: Auto. pod. tona ekrana
tr_tr: Ekran tonunu otomatik ayarla
zh_hk: 自動調整螢幕色調

# IDS_ST_MBODY_ACTIVE_APPLICATION
source: Active application
ca: Aplicació activa
cs: Aktivní aplikace
da: Aktivt program
el_gr: Ενεργή εφαρμογή
es_us: Aplicación activa
eu: Aplikazio aktiboa
ga: Feidhmchlár gníomhach
gl: Aplicación activa
hi: सक्रिय एप्लीकेशन
is: Virkt forrit
it_it: Applicazione attiva
ja_jp: アプリケーションを起動
kk: Қосулы бағдарлама
lt: Aktyvi programa
nb: Aktivt app
pl: Aktywna aplikacja
pt_pt: Aplicação activa
ro: Aplicaţie activă
ru_ru: Активное приложение
sr: Aktivna aplikacija
tr_tr: Etkin uygulama
zh_hk: 使用中的應用程式

# IDS_ST_MBODY_ACCOUNTS_AND_BACKUP
source: Accounts and backup
ca: Comptes i còpia seguretat
cs: Účty a zálohování
da: Konti og sik.kopiering
el_gr: Λογαρ. και δημ.αντ.ασφ.
es_us: Cuentas y respaldo
eu: Kontuak eta babes kopia
ga: Cuntais 's cóip chúltaca
gl: Contas e copia de segur.
hi: खाते और बैकअप
is: Reikningar og afritun
it_it: Account e backup
ja_jp: アカウントとバックアップ
kk: Ес.жазб.мен сақтық көш.
lt: Paskyros, atsarg. kopij.
nb: Kontoer og sikkerhetskopi
pl: Konta i kopia zapasowa
pt_pt: Contas e cópia segurança
ro: Conturi şi cop. de rez.
ru_ru: Учетные записи и архивация
sr: Nalozi i bekapovanje
tr_tr: Hesaplar ve yedekleme
zh_hk: 帳戶與備份

# IDS_ST_ITAB4_CONTROLS_M_INPUT_AND_CONTROL
source: Controls
cs: Ovládání
da: Kontrol
el_gr: Εργαλεία
es_us: Control
eu: Kontrolak
ga: Rialuithe
gl: Controis
hi: नियंत्रण
is: Stjórnt.
it_it: Controlli
ja_jp: ｺﾝﾄﾛｰﾙ
kk: БасқПарм
lt: Valdikl.
nb: Styring
pl: Sterow.
pt_pt: Controlo
ro: Contr.
ru_ru: Управление
sr: Komande
tr_tr: Kontrllr
zh_hk: 控制

# IDS_ST_HEADER_USER_SETTINGS_ABB
source: User settings
ca: Ajustaments d'usuari
cs: Uživatelská nastavení
da: Brugerindstillinger
el_gr: Ρυθμίσεις χρήστη
es_us: Configuración de usuario
eu: Erabiltzaile ezarpenak
ga: Socruithe úsáideora
gl: Axustes de usuario
hi: उपयोगकर्ता सेटिंग्स
is: Notandastillingar
it_it: Impostazioni utente
ja_jp: ユーザー設定
kk: Пайдаланушы параметрлері
lt: Naudotojo nustatymai
nb: Brukerinnstillinger
pl: Ustawienia użytkownika
pt_pt: Definições de utilizador
ro: Setări utilizator
ru_ru: Параметры пользователя
sr: Korisnička podešavanja
tr_tr: Kullanıcı ayarları
zh_hk: 用戶設定

# IDS_ST_HEADER_USER_AND_BACKUP_M_CATEGORY
source: User and backup
ca: Usuari i còpia de seguretat
cs: Uživatel a záloha
da: Bruger og sikkerhedskopi
el_gr: Χρήστης και αντίγραφα ασφαλείας
es_us: Usuario y respaldo
eu: Erabiltzailea eta babes kopia
ga: Úsáideoir agus cóip chúltaca
gl: Usuario e copia de seguridade
hi: उपयोगकर्ता और बैकअप
is: Notandi og afritun
it_it: Account e backup
ja_jp: ユーザーとバックアップ
kk: Пайдаланушы және сақтық көшірме
lt: Naudotojas ir atsarginis kopijavimas
nb: Bruker og sikkerhetskopi
pl: Użytkownik i kopia zapasowa
pt_pt: Utilizador e cópia de segurança
ro: Utilizator şi backup
ru_ru: Пользователь и архивация
sr: Korisnik i bekap
tr_tr: Kullanıcı ve yedek
zh_hk: 用戶與備份

# IDS_ST_HEADER_USB_UTILITIES
source: USB utilities
ca: Utilitats USB
cs: Nástroje USB
da: USB-værktøj
el_gr: Βοηθητικά προγράμματα USB
es_us: Utilidades de USB
eu: USB tresnak
ga: Áiseanna USB
gl: Utilidades USB
hi: USB उपयोगिताएँ
is: USB-hjálparforrit
it_it: Connessioni USB
ja_jp: USBユーティリティ
kk: USB утилиталары
lt: USB priemonės
nb: USB-verktøy
pl: Ustawienia USB
pt_pt: Utilitários USB
ro: Utilitare USB
ru_ru: Средства USB
sr: USB veze
tr_tr: USB yardımcı uygulamaları
zh_hk: USB 連接

# IDS_ST_HEADER_UNLOCK_DEVICE_USING_MOTION_ABB
source: Unlock device using motion
ca: Desbloq dispositiu moviment
cs: Odemknutí zařízení pohybem
da: Lås enheden op vha. bevægelse
el_gr: Ξεκλείδωμα συσκευής με κίνηση
es_us: Desbl. dispositivo usando mov.
eu: Desblokeatu gailua mugimenduaz
ga: Díghlasáil gléas le gluaisne
gl: Desbloq. dispos. con movemento
hi: गति उपयोग से डिवाइस अनलॉक करें
is: Aflæsa tæki með hreyfingu
it_it: Sblocca dispositivo con movim.
ja_jp: モーションで端末のロックを解除
kk: Қозғалыс арқ. құрылғы құл. ашу
lt: Atrakinti įrenginį judesiu
nb: Lås opp enheten med bevegelse
pl: Odbl. urządz., poruszając nim
pt_pt: Desbloq. disp. utiliz. movim.
ro: Debl. dispoz. utilizând mişc.
ru_ru: Разблокировка с помощью жестов
sr: Otklj. uređaj koristeći pokret
tr_tr: Hrkt kllnrk cihz kilidini açın
zh_hk: 使用動作解鎖裝置

# IDS_ST_HEADER_UNAVAILABLE
source: Unavailable
ca: No disponible
cs: Není k dispozici
da: Ikke tilgængelig
el_gr: Μη διαθέσιμο
es_us: No disponible
eu: Ez dago eskuragarri
ga: Níl sé ar fáil
gl: Non dispoñible
hi: अनुपलब्ध
is: Ekki til staðar
it_it: Non disponibile
ja_jp: 不可
kk: Байланыс аясынан тыс жерде
lt: Neleistina
nb: Utilgjengelig
pl: Niedostępny
pt_pt: Indisponível
ro: Indisponibil
ru_ru: Недоступно
sr: Nedostupno
tr_tr: Mevcut değil
zh_hk: 不可用

# IDS_ST_HEADER_ULTRA_POWER_SAVING_MODE
source: Ultra power saving mode
ca: Mode d'estalvi ultra d'energia
cs: Ultra úsporný režim
da: Ultrastrømbesparende tilstand
el_gr: Ultra Εξοικονόμηση ενέργειας
es_us: Modo Ultra ahorro de energía
eu: Bateria aurrezteko ultramodua
ga: Ultramhód coigilte cumhachta
gl: Modo Aforro de enerxía ultra
hi: अल्ट्रा पॉवर बचत मोड
is: Ofursparnaðarstilling
it_it: Risparmio energetico avanzato
ja_jp: ウルトラ省電力モード
kk: Ультра қуат үнемдеу режимі
lt: Ypatingas energijos taupymo režimas
nb: Ultra strømsparingsmodus
pl: Tryb bardzo niskiego zużycia energii
pt_pt: Modo de ultra-economia de energia
ro: Modul Economisire maximă a energiei
ru_ru: Экстремальное энергосбережение
sr: Režim izuzetne uštede energije
tr_tr: Ultra güç tasarrufu modu
zh_hk: 超級省電模式

# IDS_ST_HEADER_TOUCH_KEY_LIGHT_DURATION
source: Touch key light duration
ca: Durada d'il·luminació de la tecla tàctil
cs: Doba osvětlení tlačítek
da: Varighed for lys i berøringstast
el_gr: Διάρκεια φωτισμού πλήκτρου αφής
es_us: Duración de iluminación de teclas del panel táctil
eu: Ukipen teklaren argiaren iraupena
ga: Fad ama na heochrach solais tadhaill
gl: Duración da iluminación do teclado táctil
hi: स्पर्श कुंजी प्रकाश अवधि
is: Lýsingartími snertitakkaljóss
it_it: Tempo illuminazione tasti
ja_jp: タッチキーライト消灯時間
kk: Сенсорлық перне жарығының ұзақтығы
lt: Jutik. mygt. šviet. truk.
nb: Lysvarighet berøringstast
pl: Podświetl. klawiszy dot.
pt_pt: Duração da luz da tecla de toque
ro: Durată iluminare tastă atingere
ru_ru: Подсветка клавиш
sr: Trajanje svetla tastera
tr_tr: Tuş kilidi ışığı süresi
zh_hk: 觸控按鍵燈持續時間

# IDS_ST_HEADER_TEXT_TO_SPEECH
source: Text-to-speech
ca: Text a veu
cs: Převod textu na řeč
da: Tekst-til-tale
el_gr: Κείμενο σε ομιλία
es_us: Texto para pronunciar
eu: Testutik hizketara
ga: Téacs-go-teanga
gl: Texto a voz
hi: टेक्‍स्‍ट-टू-स्पीच
is: Talgervill
it_it: Da testo a voce
ja_jp: 音声合成
kk: Мәтіннен сөйлеуге
lt: Teksto įgarsinimas
nb: Tekst-til-tale
pl: Syntezator mowy
pt_pt: Texto para voz (TTS)
ro: Din text în vorbire
ru_ru: Преобразование текста в речь
sr: Čitanje teksta
tr_tr: Metinden-Sese
zh_hk: 文字轉語音

# IDS_ST_HEADER_STANDARD_LIMIT_ABB
source: Standard limit
ca: Límit estàndard
cs: Standardní limit
da: Standardgrænse
el_gr: Τυπικό όριο
es_us: Límite normal
eu: Muga estandarra
ga: Gnáth-theorainn
gl: Límite estándar
hi: मानक सीमा
is: Venjuleg mörk
it_it: Limite standard
ja_jp: 標準制限
kk: Стандартты шек
lt: Standartinis limitas
nb: Standardgrense
pl: Limit standardowy
pt_pt: Limite padrão
ro: Limită standard
ru_ru: Стандартное ограничение
sr: Standardno ograničenje
tr_tr: Standart limit
zh_hk: 標準限制

# IDS_ST_HEADER_SOUND
source: Sound
ca: So
cs: Zvuk
da: Lyd
el_gr: Ήχος
es_us: Sonido
eu: Soinua
ga: Fuaim
gl: Son
hi: ध्वनि
is: Hljóð
it_it: Suono
ja_jp: サウンド
kk: Дыбыс
lt: Garsas
nb: Lyd
pl: Dźwięk
pt_pt: Som
ro: Sunet
ru_ru: Звук
sr: Zvuk
tr_tr: Ses
zh_hk: 聲音
