Repository: tizenorg/profile.mobile.apps.native.settings
Catalog: resource/po/*.po
Languages: ca, cs, da, el_gr, es_us, eu, ga, gl, hi, is, it_it, ja_jp, kk, lt, mn_mn, nb, pl, pt_pt, ro, ru_ru, sr, tr_tr, zh_hk

source: In Network restriction mode, you can use all your applications without connecting to the network. You can also receive calls and text messages. Network restriction mode will be turned on.
ca: In Network restriction mode, you can use all your applications without connecting to the network. You can also receive calls and SMS messages. Network restriction mode will be enabled.
cs: In Network restriction mode, you can use all your applications without connecting to the network. You can also receive calls and SMS messages. Network restriction mode will be enabled.
da: In Network restriction mode, you can use all your applications without connecting to the network. You can also receive calls and SMS messages. Network restriction mode will be enabled.
el_gr: In Network restriction mode, you can use all your applications without connecting to the network. You can also receive calls and SMS messages. Network restriction mode will be enabled.
es_us: In Network restriction mode, you can use all your applications without connecting to the network. You can also receive calls and SMS messages. Network restriction mode will be enabled.
eu: In Network restriction mode, you can use all your applications without connecting to the network. You can also receive calls and SMS messages. Network restriction mode will be enabled.
ga: In Network restriction mode, you can use all your applications without connecting to the network. You can also receive calls and SMS messages. Network restriction mode will be enabled.
gl: In Network restriction mode, you can use all your applications without connecting to the network. You can also receive calls and SMS messages. Network restriction mode will be enabled.
hi: In Network restriction mode, you can use all your applications without connecting to the network. You can also receive calls and SMS messages. Network restriction mode will be enabled.
is: In Network restriction mode, you can use all your applications without connecting to the network. You can also receive calls and SMS messages. Network restriction mode will be enabled.
it_it: In Network restriction mode, you can use all your applications without connecting to the network. You can also receive calls and SMS messages. Network restriction mode will be enabled.
ja_jp: 通信制限モードは、電話の発信やネットワークの接続を制限するモードです。ただし、電話の着信やSMSの受信は可能となります。通信制限モードを有効にします。
kk: In Network restriction mode, you can use all your applications without connecting to the network. You can also receive calls and SMS messages. Network restriction mode will be enabled.
lt: In Network restriction mode, you can use all your applications without connecting to the network. You can also receive calls and SMS messages. Network restriction mode will be enabled.
nb: In Network restriction mode, you can use all your applications without connecting to the network. You can also receive calls and SMS messages. Network restriction mode will be enabled.
pl: In Network restriction mode, you can use all your applications without connecting to the network. You can also receive calls and SMS messages. Network restriction mode will be enabled.
pt_pt: No Modo de restrição de rede, pode utilizar todas as suas aplicações sem se ligar à rede. Pode também receber chamadas e mensagens SMS. O Modo de restrição de rede será activado.
ro: In Network restriction mode, you can use all your applications without connecting to the network. You can also receive calls and SMS messages. Network restriction mode will be enabled.
ru_ru: In Network restriction mode, you can use all your applications without connecting to the network. You can also receive calls and SMS messages. Network restriction mode will be enabled.
sr: In Network restriction mode, you can use all your applications without connecting to the network. You can also receive calls and SMS messages. Network restriction mode will be enabled.
tr_tr: In Network restriction mode, you can use all your applications without connecting to the network. You can also receive calls and SMS messages. Network restriction mode will be enabled.
zh_hk: In Network restriction mode, you can use all your applications without connecting to the network. You can also receive calls and SMS messages. Network restriction mode will be enabled.

# IDS_TASKMGR_BODY_ACTIVE_APPLICATIONS_C_PD
source: Active applications: %d
ca: Aplicacions actives: %d
cs: Aktivní aplikace: %d
da: Aktive applikationer: %d
el_gr: Ενεργές εφαρμογές: %d
es_us: Aplicaciones activas: %d
eu: Aktibo dauden aplikazioak: %d
ga: Feidhmchláir ghníomhacha: %d
gl: Aplicacións activas: %d
hi: सक्रिय एप्लीकेशंस: %d
is: Virk forrit: %d
it_it: Applicazioni attive: %d
ja_jp: 起動中のアプリ: %d
kk: Қосулы бағдарламалар: %d
lt: Aktyvios programos: %d
nb: Aktive apper: %d
pl: Aktywne aplikacje: %d
pt_pt: Aplicações activas: %d
ro: Aplicaţii active: %d
ru_ru: Активные приложения: %d
sr: Aktivne aplikacije: %d
tr_tr: Etkin uygulamalar: %d
zh_hk: 使用中的應用程式：%d

# IDS_USB_POP_UNABLE_TO_CONNECT_TO_KIES_VIA_WI_FI_WHEN_CONNECTED_TO_KIES_VIA_USB
source: Unable to connect to Kies via Wi-Fi when connected to Kies via USB.
ca: No es pot connectar a Kies mitjançant Wi-Fi quan està connectat a Kies mitjançant USB
cs: Když je navázáno připojení k programu Kies přes USB, není možné se k němu připojit přes Wi-Fi.
da: Kan ikke slutte til Kies via Wi-Fi, når der er sluttet til Kies via USB.
el_gr: Δεν είναι δυνατή η σύνδεση στο Kies μέσω Wi-Fi όταν είστε συνδεδεμένοι στο Kies μέσω USB.
es_us: No es posible conectar a Kies vía Wi-Fi al estar conectado a Kies vía USB.
eu: Ezin da Kies-era konektatu Wi-Fi bidez, Kies-era USB bidez konektatuta zaudenean
ga: Ní féidir nascadh le Kies trí Wi-Fi agus é nasctha le Kies trí USB.
gl: Imposible conectarse a Kies mediante unha Wi-Fi se te conectaches a Kies mediante USB
hi: जब USB के द्वारा काईज़ के साथ कनेक्ट किए गए हैं तब Wi-Fi के द्वारा काईज़ के साथ कनेक्ट करने में अक्षम।
is: Ekki er hægt að tengja Kies um Wi-Fi þegar tengt er við Kies með USB.
it_it: Impossibile connettersi a Kies via Wi-Fi se connessi a Kies via USB.
ja_jp: USBでKiesに接続しているときは、Wi-FiでKiesに接続できません。
kk: USB арқылы Kies құралына қосылғанда Wi-Fi арқылы Kies құралына қосылу мүмкін емес.
lt: Neįmanoma prisijungti prie „Kies“ naudojant „Wi-Fi“, kai prie „Kies“ prisijungta per USB.
nb: Kan ikke koble til Kies via Wi-Fi når du allerede er koblet til Kies via USB.
pl: Nie można połączyć z programem Kies przez sieć Wi-Fi, gdy jest z nim nawiązane połączenie przez USB.
pt_pt: Impossível ligar ao Kies por Wi-Fi quando estiver ligado ao Kies por USB.
ro: Imposibil de realizat conectarea la Kies prin Wi-Fi când conexiunea la Kies este realizată prin USB
ru_ru: Невозможно подключиться к Kies через Wi-Fi, если установлено подключение к Kies через USB.
sr: Nije moguće povezati se na Kies preko Wi-Fi veze kada već postoji USB veza sa Kies-om.
tr_tr: Kies'e USB üzerinden bağlıyken Wi-Fi üzerinden Kies'e bağlanamıyor.
zh_hk: 當透過 USB 連接至 Kies 時，無法透過 Wi-Fi 連接至 Kies。

# IDS_MSGC_POP_YOUR_SD_CARD_IS_FULL
source: Your SD card is full.
ca: La targeta SD és plena
cs: SD karta je plná.
da: Dit SD-kort er fuldt.
el_gr: Η κάρτα SD είναι πλήρης.
es_us: Tarjeta de memoria llena.
eu: Zure SD txartela beteta dago
ga: Tá do chárta SD lán
gl: A tarxeta SD está chea
hi: आप का SD कार्ड भर गया है।
is: SD-kortið er fullt.
it_it: La scheda SD è piena.
ja_jp: 外部SDカードが一杯です。
kk: SD картасы толы.
lt: Jūsų SD kortelė pilna.
nb: SD-kortet er fullt.
pl: Karta pamięci jest pełna.
pt_pt: O cartão SD está cheio.
ro: Cartela dvs. SD este plină.
ru_ru: Карта памяти заполнена.
sr: SD kartica puna.
tr_tr: SD kartınız dolu.
zh_hk: 您的 SD 卡已滿。

# IDS_MSGC_BODY_NOT_ENOUGH_MEMORY_IN_PHONE_MEMORY_DELETE_SOME_ITEMS_AND_TRY_AGAIN
source: Not enough memory in phone memory. Delete some items and try again.
ca: No hi ha prou espai a la memòria del telèfon. Esborri'n alguns elements i torni-ho a intentar.
cs: Nedostatek paměti v paměti telefonu. Odstraňte některé položky a opakujte akci.
da: Ikke tilstrækkelig telefonhukommelse. Slet nogle elementer, og prøv igen.
el_gr: Η μνήμη του τηλεφώνου δεν επαρκεί. Διαγράψτε ορισμένα στοιχεία και προσπαθήστε ξανά.
es_us: Memoria insuficiente en la memoria del dispositivo. Elimine algunos elementos e inténtelo de nuevo.
eu: Ez dago nahikoa memoria telefonoan. Ezabatu hainbat elementu eta saiatu berriz.
ga: Easpa cuimhne san fhón. Scrios roinnt míreanna agus triail arís.
gl: Non hai suficiente memoria no teléfono. Elimina algúns elementos e inténtao de novo.
hi: फोन मेमोरी में पर्याप्त मेमोरी नहीं है। कुछ मदें हटाएँ और फिर प्रयास करें।
is: Það er of lítið minni í símanum. Eyddu einhverjum hlutum og reyndu aftur.
it_it: Memoria insufficiente. Disinstallare alcuni elementi e riprovare.
ja_jp: システムメモリ（本体）が不足しています。不要なアイテムを削除し、再度実行してください。
kk: Телефон жадында жад жеткілікті емес. Біраз элементті жойып, қайталап көріңіз.
lt: Nepakanka atminties telefone. Ištrinkite kai kuriuos elementus ir bandykite dar kartą.
nb: Ikke nok minne i telefonminnet. Slett noen elementer og prøv på nytt.
pl: Za mało pamięci w telefonie. Usuń niektóre elementy i spróbuj ponownie.
pt_pt: Memória insuficiente na memória do telefone. Elimine alguns items e tente novamente.
ro: Memoria telefonului este insuficientă. Ştergeţi câteva elemente şi încercaţi din nou.
ru_ru: Недостаточно памяти телефона. Удалите ненужные элементы и повторите попытку.
sr: Nedovoljno memorije u memoriji telefona. Obriši neke stavke i probaj opet.
tr_tr: Telefon belleğinde yeterli yer yok. Bazı öğeleri silin ve tekrar deneyin.
zh_hk: 手機記憶體不足。刪除一些項目並再試。

source: Be careful when transmitting information on an unsecured Wi-Fi network as it may be visible to others in the network.
ca: Vagi amb compte quan transmeti informació en una xarxa Wi-Fi insegura perquè pot ser visible per a altres usuaris de la xarxa
cs: Při vysílání informací do nezabezpečené sítě Wi-Fi buďte opatrní, protože je mohou vidět ostatní uživatelé sítě.
da: Vær forsigtig, når du overfører oplysninger på et usikret Wi-Fi-netværk, da de kan være synlige for andre på netværket.
el_gr: Να είστε προσεκτικοί κατά τη μετάδοση πληροφοριών μέσω μη ασφαλούς δικτύου Wi-Fi, γιατί οι πληροφορίες ενδέχεται να είναι ορατές σε άλλους χρήστες του δικτύου.
es_us: Tenga precaución al transmitir información en una red Wi-Fi no segura, ya que puede estar visible para otras personas en la red.
eu: Kontuz ibili segurtatu gabeko Wi-Fi sare batean informazioa transmititzen duzunean, sareko beste batzuentzat ikusgai egon baitaiteke
ga: Bí cúramach ag aistriú faisnéise ar líonra Wi-Fi neamhshlán toisc go bhféadfadh daoine eile ar an líonra í a fheiceáil
gl: Ten coidado cando transmitas información nunha rede Wi-Fi non protexida, xa que é posible que estea visible para os demais usuarios da rede
hi: असुरक्षित Wi-Fi नेटवर्क पर जानकारी संचारित करते समय सावधानी बरतें क्योंकि यह अन्य को नेटवर्क पर दिखाई दे सकता हैं
is: Farðu varlega þegar þú sendir upplýsingar á opnu Wi-Fi-neti þar sem þær kunna að vera sýnilegar öðrum á netinu.
it_it: Durante il trasferimento di informazioni su una rete Wi-Fi non sicura, prestate attenzione poiché le informazioni potrebbero essere visibili da altri utenti presenti sulla rete.
ja_jp: ネットワーク上の他のユーザーに表示される可能性があるため、セキュリティ保護されていないWi-Fiネットワークで情報を転送するときは、ご注意ください。
kk: Желідегі басқаларына көрінуі мүмкін болғандықтан, қауіпсіз емес Wi-Fi желісінде ақпарат жіберген кезде мұқият болыңыз.
lt: Būkite atsargūs persiųsdami informaciją nesaugiame „Wi-Fi“ tinkle, nes ji gali būti matoma kitiems tinklo naudotojams.
nb: Vær forsiktig når du overfører informasjon på et usikret Wi-Fi-nettverk, siden det kan være synlig for andre i nettverket.
pl: Zachowaj ostrożność podczas przesyłania informacji w niezabezpieczonej sieci Wi-Fi, ponieważ mogą one być widoczne dla innych użytkowników sieci.
pt_pt: Tenha cuidado ao transmitir informações numa rede Wi-Fi não protegida, uma vez que podem ser visíveis para outros que estejam na rede.
ro: Procedaţi cu atenţie la transmiterea informaţiilor printr-o reţea Wi-Fi nesecurizată, deoarece acestea pot fi vizibile şi pentru alte persoane din reţea.
ru_ru: Соблюдайте осторожность при передаче данных по незащищенной сети Wi-Fi, поскольку они могут быть видны другим пользователям, подключенным к этой же сети.
sr: Budi pažljiv/a tokom prenosa informacija na nebezbednu Wi-Fi mrežu budući da one mogu biti vidljive drugima koji se nalaze na mreži.
tr_tr: Ağdaki diğer kişiler tarafından görülebileceğinden güvenli olmayan bir Wi-Fi ağı üzerinden bilgi aktarırken dikkatli olun.
zh_hk: 透過不安全的 Wi-Fi 網絡傳輸資訊時請小心，因網絡上可能會有其他人看到此資訊。

# IDS_DN_BODY_ENCRYPT_SD_CARD
source: Encrypt SD card
ca: Xifrar targeta SD
cs: Šifrovat SD kartu
da: Kryptér SD-kort
el_gr: Κρυπτογράφηση κάρτας SD
es_us: Encriptar la tarjeta de memoria
eu: Enkriptatu SD txartela
ga: Criptigh an cárta SD
gl: Cifrar tarxeta SD
hi: SD कार्ड एन्क्रिप्‍ट करें
is: Dulkóða SD-kort
it_it: Crittografa scheda SD
ja_jp: 外部SDカードを暗号化
kk: SD картасын шифрлау
lt: Šifruoti SD kortelę
nb: Krypter SD-kort
pl: Szyfrowanie karty pamięci
pt_pt: Encriptar cartão SD
ro: Criptare cartelă SD
ru_ru: Шифрование карты памяти SD
sr: Šifruj SD karticu
tr_tr: SD kartı şifrele
zh_hk: 加密 SD 卡

# IDS_MSGF_POP_UNSUPPORTED
source: Unsupported.
ca: No s'admet
cs: Není podporováno.
da: Understøttes ikke.
el_gr: Δεν υποστηρίζεται.
es_us: No compatible.
eu: Ez bateragarria
ga: Gan tacú.
gl: Non admitido
hi: असमर्थित।
is: Óstutt.
it_it: Non supportato.
ja_jp: 未対応です。
kk: Қолдаусыз
lt: Nepalaikoma.
nb: Støttes ikke.
pl: Nieobsługiwane.
pt_pt: Não suportado.
ro: Neacceptat
ru_ru: Не поддерживается.
sr: Nepodržano.
tr_tr: Desteklenmiyor.
zh_hk: 不支援。

# IDS_MSGF_BODY_SERVICE_TYPE
source: Service type
ca: Tipus de servei
cs: Typ služby
el_gr: Τύπος υπηρεσίας
es_us: Tipo de servicio
eu: Zerbitzu mota
ga: Cineál seirbhíse
gl: Tipo de servizo
hi: सेवा प्रकार
is: Gerð þjónustu
it_it: Tipo di servizio
ja_jp: サービスタイプ
kk: Қызмет түрі
lt: Paslaugos tipas
nb: Tjenestetype
pl: Typ usługi
pt_pt: Tipo de serviço
ro: Tip serviciu
ru_ru: Тип контента
sr: Vrsta usluge
tr_tr: Servis türü
zh_hk: 服務類型

# IDS_MF_POP_FORMAT_COMPLETED
source: Format completed.
ca: Format finalitzat
cs: Formátování dokončeno.
da: Formatering afsluttet.
el_gr: Η μορφοποίηση ολοκληρώθηκε.
es_us: Formateo completo.
eu: Formateatzea osatu da
ga: Formáidithe.
gl: Formateo completado
hi: फ़ॉर्मेट पूर्ण हुआ।
is: Fornsniði lokið.
it_it: Formattazione completata.
ja_jp: 初期化が完了しました。
kk: Пішімдеу аяқталды.
lt: Formatavimas baigtas.
nb: Formatering fullført.
pl: Ukończono formatowanie.
pt_pt: Formatação concluída.
ro: Formatare terminată
ru_ru: Форматирование завершено.
sr: Formatiranje završeno.
tr_tr: Biçimlendirme tamamlandı.
zh_hk: 格式化完成

# IDS_MF_OPT_NAME_HZ_TO_A
source: Name (Z to A)
ca: Nom (Z a A)
cs: Název (od Z do A)
da: Navn (Z til A)
el_gr: Όνομα (Ω προς Α)
es_us: Nombre (Z a A)
eu: Izena (Ztik Ara)
ga: Ainm (Z go A)
gl: Nome (Z-A)
hi: नाम (Z से A)
is: Heiti (Ö til A)
it_it: Nome (Z - A)
ja_jp: 名前(Z～A)
kk: Аты (Я-дан А-ға дейін)
lt: Pavadinimas (Z–A)
nb: Navn (Å til A)
pl: Nazwa (od Z do A)
pt_pt: Nome (de Z a A)
ro: Nume (de la Z la A)
ru_ru: Имя (от Я до А)
sr: Ime (od Z do A)
tr_tr: Ad (Z'den A'ya)
zh_hk: 名稱 (Z 至 A)

# IDS_MF_OPT_NAME_HA_TO_Z
source: Name (A to Z)
ca: Nom (A a Z)
cs: Název (od A do Z)
da: Navn (A til Z)
el_gr: Όνομα (Α προς Ω)
es_us: Nombre (A a Z)
eu: Izena (Atik Zra)
ga: Ainm (A go Z)
gl: Nome (A-Z)
hi: नाम (A से Z)
is: Heiti (A til Ö)
it_it: Nome (A - Z)
ja_jp: 名前(A～Z)
kk: Аты (A-дан Я-ға дейін)
lt: Pavadinimas (A–Z)
nb: Navn (A til Å)
pl: Nazwa (od A do Z)
pt_pt: Nome (de A a Z)
ro: Nume (de la A la Z)
ru_ru: Имя (от А до Я)
sr: Ime (od A do Z)
tr_tr: Ad (A'dan Z'ye)
zh_hk: 名稱 (A 至 Z)

# IDS_MF_BODY_SCREEN_CAPTURE_M_NOUN
source: Screen capture
ca: Captura de pantalla
cs: Kopie obrazovky
da: Skærmbillede
el_gr: Καταγραφή οθόνης
es_us: Captura de pantalla
eu: Pantaila kaptura
ga: Gabháil scáileáin
gl: Captura de pantalla
hi: स्‍क्रीन कैप्‍चर
is: Myndupptaka
it_it: Schermate acquisite
ja_jp: 画面キャプチャ
kk: Экранды түсіру
lt: Ekrano nuotrauka
nb: Ta et skjermbilde
pl: Przechwytywanie ekranu
pt_pt: Captura de ecrã
ro: Captură ecran
ru_ru: Снимок экрана
sr: Snimanje prikaza ekrana
tr_tr: Ekran yakalama
zh_hk: 螢幕擷取

source: Reset all settings for:<br><br>Default apps<br>Background data restrictions<br><br>Your existing data will not be lost
ca: Restablir tots els ajustaments de:<br><br>Aplicacions predeterminades<br>Restriccions de dades de fons<br><br>Les seves dades existents no es perdran
cs: Obnoví veškerá nastavení pro:<br><br>Výchozí aplikace<br>Omezení dat na pozadí<br><br>O stávající data nepřijdete
da: Nulstil alle indstillinger for:<br><br>Standardprogrammer<br>Begrænsninger for baggrundsdata<br><br>Du mister ikke eksisterende data
el_gr: Επαναφορά όλων των ρυθμίσεων για:<br><br>Προεπιλεγμένες εφαρμογές<br>Περιορισμούς δεδομένων παρασκηνίου<br><br>Τα υπάρχοντα δεδομένα σας δεν θα χαθούν
es_us: Restablecer todas las configuraciones para:<br><br>Aplicaciones predeterminadas<br>Restricciones de datos de fondo<br><br>Sus datos existentes no se perderán
eu: Berrezarri hauen ezarpen guztiak:<br><br>Lehenetsitako aplikazioak<br>Atzealdeko datu mugak<br><br>Zure datuak ez dira galduko
ga: Athshocraigh gach socrú maidir le:<br><br>Feidhmchláir réamhshocraithe<br>Teorainneacha sonraí cúlra<br><br>Ní chaillfear do shonraí reatha
gl: Restablece todos os axustes de:<br><br>Aplicacións predeterminadas<br>Restricións de datos en segundo plano<br><br>Os teus datos existentes non se perderán
hi: इनकी सभी सेटिंग्स रीसेट करें:<br><br>डिफ़ॉल्ट ऐप्स<br>बैकग्राउंड डाटा प्रतिबंध<br><br>आपका मौजूदा डाटा गुम नहीं होगा
is: Endurstilla allar stillingar fyrir:<br><br>Sjálfgefin forrit<br>Gagnatakmarkanir í bakgrunni<br><br>Þú glatar engum fyrirliggjandi gögnum
it_it: Ripristinate tutte le impostazioni relative a:<br><br>Applicazioni predefinite<br>Limiti per i dati in background<br><br>I dati esistenti non andranno persi
ja_jp: 以下の全ての設定をリセットします。<br><br>標準アプリ<br>バックグラウンドデータ制限<br><br>既存のデータは削除されません。
kk: Келесі үшін барлық параметрлерді қалпына келтіріңіз:<br><br>Әдепкі бағдарламалар<br>Фондық деректер шектеулері<br><br>Бұрыннан бар деректеріңіз жойылмайды
lt: Iš naujo nustatykite visus nustatymus:<br><br>Numatytosios programos<br>Foninių duomenų apribojimai<br><br>Jūsų turimi duomenys nebus prarasti
nb: Tilbakestill alle innstillinger for:<br><br>Standardapper<br>Begrensninger for bakgrunnsdata<br><br>Du vil ikke miste eksisterende data
pl: Wyzeruj wszystkie ustawienia dla:<br><br>Domyślnych aplikacji<br>Ograniczeń danych w tle<br><br>Istniejące dane nie zostaną utracone
pt_pt: Repor todas as definições de:<br><br>Aplicações padrão<br>Restrições de dados de segundo plano<br><br>Os seus dados existentes não serão perdidos
ro: Restabiliţi toate setările pentru:<br><br>Aplicaţiile implicite<br>Restricţiile privind datele de fundal<br><br>Datele existente nu se vor pierde
ru_ru: Будут сброшены все параметры:<br><br>приложений, используемых по умолчанию;<br>ограничений фоновых данных.<br><br>Ваши данные не будут потеряны
sr: Resetuj sva podešavanja za:<br><br>Podrazumevane aplikacije<br>Ograničenje podataka u pozadini<br><br>Postojeći podaci se neće izgubiti
tr_tr: Şunlar için tüm ayarları sıfırla:<br><br>Varsayılan uygulamalar<br>Arka plan verileri kısıtlamaları<br><br>Mevcut verileriniz kaybolmayacak
zh_hk: 重設以下所有設定：<br><br>預設應用程式<br>背景數據限制<br><br>現有的數據將不會遺失

# IDS_PB_POP_MOVE_COMPLETED
source: Move completed.
ca: Procés finalitzat
cs: Přesunutí dokončeno.
da: Flyt fuldførte.
el_gr: Μετακίνηση ολοκληρώθηκε.
es_us: Movimiento completo.
eu: Mugitzea osatu da
ga: Bogtha.
gl: Proceso completado
hi: ले जाना पूर्ण।
is: Færslu lokið.
it_it: Spostamento completato.
ja_jp: 移動が完了しました。
kk: Жылжыту аяқталды.
lt: Perkėlimas baigtas.
nb: Flytting fullført.
pl: Przenoszenie zakończone.
pt_pt: Deslocação concluída.
ro: Mutare finalizată
ru_ru: Перемещение выполнено.
sr: Premeštanje završeno.
tr_tr: Taşıma tamamlandı.
zh_hk: 移動已完成

# IDS_PB_BODY_MOVING_ING
source: Moving...
ca: Movent...
cs: Probíhá přesouvání
da: Flytter ...
el_gr: Μετακίνηση...
es_us: Moviendo…
eu: Mugitzen...
ga: Ag bogadh...
gl: Movendo...
hi: ले जा रहा है...
is: Verið er að flytja...
it_it: Spostamento...
ja_jp: 移動中...
kk: Орналастырылды
lt: Perkeliama...
nb: Flytter...
pl: Przenoszenie...
pt_pt: A mover...
ro: Mutare
ru_ru: Перемещение...
sr: Premeštanje
tr_tr: Taşıyor...
zh_hk: 正在移動...

# IDS_SMEMO_BUTTON_IMPORT
source: Import
ca: Importar
da: Importér
el_gr: Εισαγωγή
es_us: Importar
eu: Inportatu
ga: Iompórtáil
gl: Importar
hi: आयात करें
is: Flytja inn
it_it: Importa
ja_jp: インポート
kk: Импорттау
lt: Importuoti
nb: Importer
pl: Importuj
pt_pt: Importar
ru_ru: Импорт
sr: Uvezi
tr_tr: İçeri aktar
zh_hk: 匯入

# IDS_LCKSCN_BODY_WALLPAPERS
source: Wallpapers
ca: Fons de pantalla
cs: Pozadí
da: Baggrunde
el_gr: Θέματα φόντου
es_us: Fondos de pantalla
eu: Pantaila atzealdea
ga: Cúlbhrait
gl: Fondos
hi: वॉलपेपर्स
is: Veggfóður
it_it: Sfondi
ja_jp: 壁紙
kk: Түсқағаз
lt: Ekrano fonai
nb: Bakgrunn
pl: Tapety
pt_pt: Fundos
ro: Fundaluri
ru_ru: Обои
sr: Tapeti
tr_tr: Duvar kağıtları
zh_hk: 螢幕牆紙
