Repository: tizenorg/profile.mobile.apps.native.settings
Catalog: resource/po/*.po
Languages: ca, cs, da, el_gr, es_us, eu, ga, gl, hi, is, it_it, ja_jp, kk, lt, mn_mn, nb, pl, pt_pt, ro, ru_ru, sr, tr_tr, zh_hk

# IDS_ST_BUTTON_RESET
source: Reset
ca: Restablir
cs: Vynulovat
da: Nulstil
el_gr: Μηδενισμ.
es_us: Restabl.
eu: Berrezar.
ga: Athshocrú
gl: Restab.
hi: रीसेट
is: Núllstil.
it_it: Azzera
ja_jp: リセット
kk: Жаңарту
lt: Atstatyti
nb: Nullstill
pl: Zeruj
pt_pt: Repor
ro: Resetare
ru_ru: Сброс
sr: Resetuj
tr_tr: Sıfırla
zh_hk: 重設

# IDS_ST_BUTTON_REMOVE_DEFAULT_APPS_ABB
source: Remove default apps
ca: Eliminar aplicacions predet
cs: Odebrat výchozí aplikace
da: Fjern standardapps
el_gr: Κατάργηση προεπιλ. εφαρμογών
es_us: Eliminar aplicaciones predet.
eu: Kendu lehenets. aplikazioak
ga: Bain f'chláir réamhshocraithe
gl: Eliminar aplicacións predet.
hi: डिफॉल्ट एप्स हटाएँ
is: Fjarlægja sjálfgefin forrit
it_it: Rimuovi applicaz. predefinite
ja_jp: 標準アプリを削除
kk: Әдепкі бағдарламаларды жою
lt: Šalinti numatytąsias programas
nb: Fjern standardapper
pl: Usuń domyślne aplikacje
pt_pt: Remover aplicações padrão
ro: Eliminare aplicaţii implicite
ru_ru: Не использовать по умолчанию
sr: Ukloni podrazum. aplikacije
tr_tr: Varsayılan uygulamaları kaldır
zh_hk: 移除預設應用程式

# IDS_ST_BUTTON_ONLY_VIBRATE
source: Only vibrate
ca: Només vibrar
cs: Pouze vibrace
da: Kun vibrér
el_gr: Μόνο δόνηση
es_us: Sólo vibrar
eu: Bibr. soilik
ga: Crith amháin
gl: Só vibrar
hi: केवल कंपन
is: Aðeins titra
it_it: Solo vibrazione
ja_jp: バイブのみ
kk: Тек діріл
lt: Tik vibruoti
nb: Bare vibrer
pl: Tylko wibr.
pt_pt: Só vibração
ro: Doar vibrare
ru_ru: Только вибр.
sr: Samo vibrac.
tr_tr: Sadece titret
zh_hk: 僅震動

# IDS_ST_BUTTON_OK_ABB
source: OK
ca: Acceptar
es_us: Aceptar
eu: Ados
gl: Aceptar
hi: ओके
is: Í lagi
lt: Gerai
ru_ru: ОК
tr_tr: Tamam
zh_hk: 確定

# IDS_ST_BUTTON_OK
source: OK
ca: Acceptar
es_us: Aceptar
eu: Ados
gl: Aceptar
hi: ओके
is: Í lagi
lt: Gerai
ru_ru: ОК
tr_tr: Tamam
zh_hk: 確定

# IDS_ST_BUTTON_MOVE_TO_SD_ABB
source: Move to SD
ca: Moure a SD
cs: Na SD kartu
da: Flyt til SD
el_gr: Μετακ. σε SD
es_us: Mover tar. mem.
eu: Mugitu SDra
ga: Bog chuig SD
gl: Mover á SD
hi: SD में ले जाएँ
is: Færa á SD-kort
it_it: Sposta in SD
ja_jp: SDｶｰﾄﾞに移動
kk: SD карт. жылж.
lt: Perkelti į SD
nb: Flytt til SD
pl: Przenieś na SD
pt_pt: Mover para SD
ro: Mutare pe SD
ru_ru: Перем. на SD
sr: Premesti na SD
tr_tr: SD'ye taşı
zh_hk: 移至 SD

# IDS_ST_BUTTON_MOVE_TO_PHONE
source: Move to phone
ca: Moure al telèfon
cs: Přesunout do tel.
da: Flyt til telefon
el_gr: Μετακίνηση σε τηλέφ.
es_us: Mover al dispositivo
eu: Mugitu telefonora
ga: Bog chuig fón
gl: Mover ao teléfono
hi: फोन में ले जाये
is: Færa í síma
it_it: Sposta in telefono
ja_jp: 本体に移動
kk: Телефонға ауыстыру
lt: Perkelti į telefoną
nb: Flytt til telefon
pl: Przenieś do telefonu
pt_pt: Mover para telefone
ro: Mutare în telefon
ru_ru: На телефон
sr: Premesti u telefon
tr_tr: Telefona taşı
zh_hk: 移動到手機

# IDS_ST_BUTTON_FORCE_STOP
source: Force stop
ca: Forçar aturada
cs: Vynucené zastavení
da: Gennemtving stop
el_gr: Επιβολή διακοπής
es_us: Forzar cierre
eu: Behartu etetera
ga: Fórsáil stad
gl: Forzar detención
hi: फोर्स स्‍टॉप
is: Þvinga stöðvun
it_it: Arresto forzato
ja_jp: 強制終了
kk: Күшпен тоқтату
lt: Priverst. sustabdyti
nb: Tving stopp
pl: Wymuś zatrzymanie
pt_pt: Forçar paragem
ro: Oprire forţată
ru_ru: Остановить
sr: Prinudno zaustavi
tr_tr: Durmaya zorla
zh_hk: 強制停止

# IDS_ST_BUTTON_ENABLE
source: Turn on
ca: Activar
cs: Povolit
da: Aktivér
el_gr: Ενεργό
es_us: Activar
eu: Gaitu
ga: Cumasaigh
gl: Activar
hi: सक्षम
is: Gera virkt
it_it: Attiva
ja_jp: 有効
kk: Қосу
lt: Įjungti
nb: Aktiver
pl: Włącz
pt_pt: Activar
ro: Activare
ru_ru: Включить
sr: Omogući
tr_tr: Etkinleştir
zh_hk: 啟用

# IDS_ST_BUTTON_DISCONNECT
source: Disconnect
ca: Desconn
cs: Odpojit
da: Afbryd
el_gr: Αποσύνδεση
es_us: Desconectar
eu: Deskonekt.
ga: Dínasc
gl: Desconectar
hi: डिस्कनेक्ट करें
is: Aftengja
it_it: Disconnetti
ja_jp: 切断
kk: Ажырату
lt: Atsijungti
nb: Koble fra
pl: Rozłącz
pt_pt: Desligar
ro: Deconectare
ru_ru: Отключить
sr: Otkači
tr_tr: Bağlantıyı kes
zh_hk: 中斷連線

# IDS_ST_BUTTON_DISABLE
source: Turn off
ca: Desactiv
cs: Vypnout
da: Deaktivér
el_gr: Απενεργ.
es_us: Desactivar
eu: Ezgaitu
ga: Díchumasú
gl: Desactivar
hi: अक्षम करें
is: Slökkva
it_it: Disattiva
ja_jp: 無効
kk: Өшіру
lt: Išjungti
nb: Deaktiver
pl: Wyłącz
pt_pt: Desactivar
ro: Dezactiv.
ru_ru: Выключить
sr: Onemogući
tr_tr: Devre dışı
zh_hk: 關閉

# IDS_ST_BUTTON_CONTINUE
source: Continue
ca: Continuar
cs: Pokračovat
da: Fortsæt
el_gr: Συνέχεια;
es_us: Continuar
eu: Jarraitu
ga: Ar aghaidh
gl: Continuar
hi: जारी रखें
is: Halda áfram
it_it: Continua
ja_jp: 続行
kk: Жалғастыру
lt: Tęsti
nb: Fortsett
pl: Kontynuuj
pt_pt: Continuar
ro: Continuare
ru_ru: Продолжить
sr: Nastavi
tr_tr: Devam
zh_hk: 繼續

# IDS_ST_BUTTON_CANCEL_ABB
source: Cancel
ca: Cancel·lar
cs: Storno
da: Annullér
el_gr: Ακύρωση
es_us: Cancelar
eu: Utzi
ga: Cuir ar ceal
gl: Cancelar
hi: रद्द करें
is: Hætta við
it_it: Annulla
ja_jp: ｷｬﾝｾﾙ
kk: Бас тарту
lt: Atšaukti
nb: Avbryt
pl: Anuluj
pt_pt: Cancelar
ro: Anulare
ru_ru: Отмена
sr: Otkaži
tr_tr: İptal
zh_hk: 取消

# IDS_ST_BODY_YYYY_DD_MM_DOT
source: YYYY.DD.MM
ca: AAAA.DD.MM
cs: RRRR/DD/MM
da: ÅÅÅÅ/DD/MM
el_gr: ΕΕΕΕ/ΗΗ/ΜΜ
es_us: AAAA/DD/MM
eu: UUUU.EE.HH
ga: BBBB.LL.MM
gl: AAAA.DD.MM
it_it: AAAA/GG/MM
ja_jp: 年月日
kk: ЖЖЖЖ.КК.АА
lt: MMMM-MM-DD
nb: ÅÅÅÅ/DD/MM
pl: RRRR/DD/MM
pt_pt: AAAA/DD/MM
ro: AAAA.ZZ.LL
ru_ru: ГГГГ.ДД.ММ
sr: GGGG.DD.MM
tr_tr: YYYY/GG/AA
zh_hk: 年.日.月

source: This app is set to open by default for some actions.
ca: Aquesta aplicació està definida per obrir-se de forma predeterminada en algunes accions
cs: Některé akce spustí tuto aplikaci.
da: Dette program er indstillet til at åbne som standard for nogle handlinger.
el_gr: Αυτή η εφαρμογή έχει ρυθμιστεί ώστε να ανοίγει από προεπιλογή για ορισμένες ενέργειες.
es_us: Esta aplicación está configurada para abrirse de manera predeterminada para algunas acciones.
eu: Aplikazioa zenbait ekintzetarako lehenespenez irekitzeko konfiguratuta dago
ga: Tá an feidhmchlár seo socraithe le hoscailt de réir réamhshocraithe le haghaidh roinnt gníomhartha
gl: Esta aplicación está definida para abrirse por defecto con algunhas accións
hi: कुछ कार्रवाइयों के लिए यह एप डिफॉल्ट रूप से खोलना सेट किया गया है।
is: Þetta forrit er stillt þannig að það opnist sjálfkrafa vegna sumra aðgerða.
it_it: L'applicazione è configurata per aprirsi come impostazione predefinita per alcune azioni.
ja_jp: このアプリはいくつかのアクションが初期値で起動するように設定されています。
kk: Бұл бағдарлама кейбір әрекеттерді әдепкі мәні бойынша ашуға қойылған.
lt: Pagal numatytuosius nustatymus dėl kai kurių veiksmų ši programa nustatyta atsidaryti.
nb: Denne appen er angitt å åpne som standard for noen handlinger.
pl: Wybrano domyślne uruchamianie tej aplikacji w przypadku niektórych operacji.
pt_pt: Esta aplicação está definida para ser aberta por predefinição por algumas acções.
ro: Această aplicaţie este setată să se deschidă în mod implicit pentru anumite acţiuni.
ru_ru: Это приложение по умолчанию открывается для некоторых действий.
sr: Podešeno je da se ova aplikacija podrazumevano otvara za neke radnje.
tr_tr: Bu uygulama bazı eylemler için varsayılan olarak açılmaya ayarlanmış.
zh_hk: 此應用程式已預設為在執行某些動作時開啟。

source: You can decrypt accounts, settings, downloaded applications and their data, media, and other files. Decryption could take an hour or more. Start with a charged battery and keep device plugged in until decryption is completed. Interrupting decryption process may lose some or all data.
ca: Pot desxifrar els comptes, configuració, aplicacions descarregades i les seves dades, multimèdia i altres fitxers. El desxifratge pot trigar una hora o més. Comenci amb la bateria carregada i mantingui el dispositiu endollat fins que es completi el desxifratge. Si interromp el procés, pot perdre algunes o totes les dades.
cs: Můžete dešifrovat účty, nastavení, stažené aplikace a jejich data, média a další soubory. Dešifrování může trvat hodinu nebo déle. Baterie musí být na začátku nabitá a zařízení musí být až do dokončení dešifrování napájeno. Pokud by došlo k přerušení procesu dešifrování, může dojít ke ztrátě některých nebo všech dat.
da: Du kan dekryptere konti, indstillinger, hentede programmer og deres data, medier og andre filer. Dekryptering kan tage en time eller længere. Start med et opladet batteri, og sørg for, at din enhed er tilsluttet, indtil dekrypteringen er fuldført. Afbrydelse af dekrypteringsprocessen, kan medføre tab af nogle eller alle data.
el_gr: Μπορείτε να αποκρυπτογραφήσετε λογαριασμούς, ρυθμίσεις, ληφθείσες εφαρμογές και τα δεδομένα τους, πολυμέσα και άλλα αρχεία. Για την κρυπτογράφηση απαιτείται μία ώρα ή και περισσότερο. Κάντε έναρξη της διαδικασίας με την μπαταρία πλήρως φορτισμένη και να διατηρήσετε τη συσκευή σας συνδεδεμένη έως ότου ολοκληρωθεί η αποκρυπτογράφηση. Εάν διακόψετε τη διαδικασία αποκρυπτογράφησης, ενδέχεται να χάσετε όλα ή κάποια από τα δεδομένα σας.
es_us: Puede desencriptar cuentas, configuraciones, aplicaciones descargadas y sus datos, archivos multimedia y otros archivos. La desencriptación puede tardar una hora o más. Comience con la batería cargada y mantenga el dispositivo conectado hasta que se complete la desencriptación. Si se interrumpe el proceso, es posible que se pierdan todos o algunos datos.
eu: Kontuak, ezarpenak, deskargatutako aplikazioak eta datuak, multimedia eta bestelako fitxategiak desenkripta ditzakezu. Baliteke desenkriptatzeko ordubete edo gehiago behar izatea. Hasi kargatutako bateriarekin eta utzi gailua entxufatuta desenkriptatzea osatu arte. Desenkriptatze prozesua etenez gero, datu batzuk edo guztiak gal daitezke.
ga: Is féidir leat cuntais, socruithe, feidhmchláir íoslódáilte agus a gcuid sonraí, meán, agus comhad eile a dhíchriptiú. D'fhéadfadh sé uair an chloig nó níos mó a thógáil le díchriptiú a dhéanamh. Tosaigh le ceallra luchtaithe agus fág an gléas plugáilte isteach go mbeidh an díchriptiú curtha i gcrích. Is féidir roinnt sonraí, nó iad uile, a chailleadh má chuirtear isteach ar an bpróiseas díchriptithe.
gl: Podes descifrar contas, axustes, aplicacións descargadas e os seus datos, arquivos multimedia e outros arquivos. O descifrado tarda en completarse unha hora ou máis. Inicia o proceso cunha batería cargada e mantén o dispositivo conectado á corrente ata que se complete o descifrado. A interrupción do proceso pode provocar a perda de parte ou todos os datos.
hi: आप खातें, सेटिंग्स, डाउनलोड किए गए एप्लीकेशंस तथा उनका डाटा, मीडिया और अन्य फाइलें डिक्रिप्‍ट कर सकते हैं। डिक्रिप्‍शन करने में एक घंटा या ज्यादा समय लग सकता है। चार्ज की गई बैटरी से शुरू करें और डिक्रिप्‍शन पूर्ण होने तक डिवाइस प्लग इन रखें। डिक्रिप्‍शन प्रक्रिया में रुकावट लाने से कुछ या सभी डाटा खो सकता है।
is: Þú getur afkóðað reikninga, stillingar, niðurhlaðin forrit og gögn þeirra, miðla og aðrar skrár. Afkóðun getur varað eina klukkustund eða lengur. Byrjaðu með hlaðna rafhlöðu og hafðu tækið í sambandi þar til afkóðun er lokið. Ef afkóðun er trufluð geta einhver eða öll gögn glatast.
it_it: È possibile decrittografare account, impostazioni, applicazioni scaricate e i relativi dati, file multimediali e altri file. La decrittografia potrebbe richiedere un'ora o più. Avviare con una batteria carica e mantenere collegato il dispositivo fino al completamento della decrittografia. Interrompendo il processo alcuni o tutti i dati andranno persi.
ja_jp: アカウント、設定、ダウンロード済みアプリケーションおよびデータ、メディア、その他のファイルを復号できます。復号には1時間以上かかる可能性があります。バッテリーが十分に充電された状態で開始し、復号が完了するまで端末を接続したままにしてください。復号を途中で中断すると、一部または全てのデータを失う可能性があります。
kk: Есептік жазбаларды, параметрлерді, жүктелген бағдарламалар мен олардың деректерін, мультимедиа мен басқа файлдарды шифрсыздандыруға болады. Шифрсыздандыруға бір сағат не одан көп уақыт кетуі мүмкін. Зарядталған батареямен бастап, шифрсыздандыру аяқталғанша құрылғыны қосулы ұстаңыз. Шифрсыздандыру процесін үзуден кейбір не барлық деректердің жоғалуы мүмкін.
lt: Galite iššifruoti savo paskyras, nustatymus, atsisiųstas programas ir jų duomenis, mediją ir kitus failus. Iššifravimas trunka valandą arba ilgiau. Pradėkite įkrovę akumuliatorių ir laikykite įrenginį prijungtą prie maitinimo šaltinio tol, kol bus baigtas iššifravimas. Nutraukus iššifravimą, gali būti prarasti kai kurie ar visi duomenys.
nb: Du kan dekryptere kontoer, innstillinger, nedlastede apper og deres data, medier og andre filer. Dekryptering kan ta én time eller mer. Start med et fullt oppladet batteri, og hold enheten tilkoblet til strømnettet til dekrypteringen er fullført. Hvis du avbryter dekrypteringsprosessen, kan du miste noen, eller alle av, dataene.
pl: Istnieje możliwość odszyfrowania kont, ustawień, pobranych aplikacji i ich danych, multimediów oraz innych plików. Odszyfrowywanie może zająć godzinę lub dłużej. Rozpocznij przy w pełni naładowanej baterii i urządzeniu podłączonym do zasilania aż do zakończenia odszyfrowywania. Przerwanie procesu szyfrowania może spowodować utratę części lub całości danych.
pt_pt: Pode desencriptar as suas contas, definições, aplicações transferidas e os respectivos dados, multimédia e outros ficheiros. A desencriptação leva uma hora ou mais. Comece com uma bateria carregada e mantenha o dispositivo ligado até a desencriptação estar concluída. A interrupção do processo de desencriptação pode causar a perda de alguns ou de todos os dados.
ro: Puteţi decripta conturi, setări, aplicaţii descărcate şi datele acestora, conţinut media şi alte fişiere. Decriptarea durează cel puţin o oră. Începeţi având bateria încărcată şi menţineţi dispozitivul conectat până la finalizarea decriptării. Dacă întrerupeţi procesul, este posibil să pierdeţi parţial sau total datele.
ru_ru: Можно расшифровывать учетные записи, параметры, загруженные приложения и их данные, мультимедийные и другие файлы. Расшифровка может занять не менее часа. Зарядите батарею и не отключайте устройство от сети до завершения расшифровки. При прерывании этого процесса могут быть частично или полностью потеряны данные.
sr: Možeš da dešifruješ naloge, podešavanja, preuzete aplikacije i njihove podatke, medije i druge fajlove. Dešifrovanje može da traje sat vremena ili više. Počni sa napunjenom baterijom i neka uređaj bude uključen sve dok se dešifrovanje ne završi. Ako se proces dešifrovanja prekine, izgubiće se neki ili svi podaci.
tr_tr: Hesaplarınızın ayarlarınızın, indirilen uygulamalarınızın ve verilerinin, ortam ve diğer dosyaların şifrelerini çözebilirsiniz. Şifre çözme bir saat veya daha fazla sürebilir. Dolu bir pil ile başlayın ve şifre çözme tamamlanana kadar cihazınızı fişe takılı halde tutun. Şifre çözme işlemini kesintiye uğratırsanız verilerinizin bir kısmını veya tamamını kaybedebilirsiniz.
zh_hk: 可解密帳戶、設定、已下載的應用程式與其內數據、媒體和其他檔案。解密需要一小時或更久。以充滿的電池啟動並保持手機與插頭的連接，直到解密完成。中斷解密程序可能會遺失部分或全部數據。

# IDS_ST_BODY_YOUR_DEVICE_REGISTRATION_CODE_C_PS
source: Your device registration code: %s
ca: Codi de registre del seu dispositiu: %s
cs: Registrační kód zařízení: %s
da: Registreringskoden til din telefon er: %s
el_gr: Ο κωδικός εγγραφής της συσκευής σας: %s
es_us: Código de registro de dispositivo: %s
eu: Zure gailuaren erregistro kodea: %s
ga: Do chód cláraithe gléis: %s
gl: Código de rexistro do dispositivo: %s
hi: आपका डिवाइस पंजीकरण कोड: %s
is: Skráningarnúmer símans: %s
it_it: Codice di registrazione dispositivo: %s
ja_jp: デバイス登録コード：%s
kk: Құрылғыңыздың тіркеу коды: %s
lt: Jūsų įrenginio registracijos kodas: %s
nb: Din enhets registreringskode: %s
pl: Kod rejestracyjny urządzenia: %s
pt_pt: O código de registo do seu dispositivo: %s
ro: Codul de înregistrare al dispozitivului dvs.: %s
ru_ru: Код регистрации устройства: %s
sr: Registracioni kod uređaja: %s
tr_tr: Aygıt kayıt kodunuz: %s
zh_hk: 您的裝置登記編碼：%s

# IDS_ST_BODY_YOUR_CHANGES_ARE_BEING_MADE_T_TTS
source: Your changes are being made.
ca: S'estan realitzant els canvis.
cs: Změny byly provedeny.
da: Dine ændringer er foretaget.
el_gr: Οι αλλαγές σας εφαρμόζονται.
es_us: Se están realizando sus cambios.
eu: Aldaketak gauzatzen ari dira.
ga: Tá d'athruithe á ndéanamh.
gl: Estanse a efectuar os teus cambios.
hi: आपके परिवर्तन क्रियान्वित किए जा रहे हैं।
is: Verið er að gera breytingarnar.
it_it: Le modifiche sono in corso.
ja_jp: 変更を適用しています。
kk: Өзгертулер енгізілуде.
lt: Jūsų pakeitimai atlikti.
nb: Endringene dine utføres.
pl: Twoje zmiany są wprowadzane.
pt_pt: As suas alterações estão a ser feitas.
ro: Se fac modificările.
ru_ru: Изменения внесены.
sr: Izvršene su promene.
tr_tr: Değişiklikleriniz yapıldı.
zh_hk: 正在進行變更。

source: When the source of light is behind you or when using device in the dark
ca: Quan l'origen de llum és darrera seu o quan utilitza el dispositiu en la foscor
cs: Když je zdroj světla za vámi nebo když používáte zařízení ve tmě
da: Når lyskilden er bag dig, eller når du bruger enheden i mørke
el_gr: Όταν η πηγή φωτισμού βρίσκεται πίσω σας ή όταν χρησιμοποιείτε τη συσκευή στο σκοτάδι
es_us: Cuando la fuente de luz esté detrás de usted o cuando use el dispositivo en la oscuridad
eu: Argiaren iturria zure atzean dagoenean edo gailua ilunetan erabiltzen ari zarenean
ga: Nuair a bhíonn foinse an tsolais ar do chúl nó nuair a úsáidtear an gléas sa dorchadas
gl: Cando a fonte de luz se atopa detrás de ti ou cando utilizas o dispositivo na escuridade
hi: जब प्रकाश का स्रोत आप के पीछे हो या डिवाइस का उपयोग अंधेरे में करने पर
is: Þegar ljós skín fyrir aftan þig eða þegar þú notar tækið í myrkri
it_it: Quando la fonte luminosa è alle spalle o si utilizza il dispositivo al buio
ja_jp: 光源が背後にあるとき、または暗い場所で端末を使用しているとき
kk: Жарық көзі артыңызда болғанда немесе құрылғыны қараңғы жерде пайдаланғанда
lt: Kai šviesos šaltinis yra už jūsų arba kai naudojatės įrenginiu tamsoje
nb: Når lyskilden er bak deg eller når du bruker enheten i mørket
pl: Kiedy źródło światła jest za Tobą lub podczas korzystania z urządzenia w ciemności
pt_pt: Quando a fonte de luz estiver atrás do utilizador ou quando estiver a utilizar o dispositivo na escuridão
ro: Când sursa de lumină se află în spatele dvs. sau când utilizaţi dispozitivul pe întuneric
ru_ru: Когда источник света находится за вами или вы используете устройство в темноте
sr: Kada je izvor svetlosti iza tebe ili kada se uređaj koristi u mraku
tr_tr: Işık kaynağı arkanızdayken veya cihazı karanlıkta kullanırken
zh_hk: 當您背向光源或在黑暗中使用裝置時

source: When Learn about Tilt or Motion Unlock are set, motion activation will be automatically enabled in Settings.
ca: Quan es defineixi més informació d'inclinació o desbloqueig de moviment, s'activarà automàticament l'activació de moviment als Ajustaments
cs: Když budou nastaveny informace o naklonění nebo odemknutí pohybem, aktivace pohybem bude v Nastavení automaticky zapnutá.
da: Når lær om hælde- eller bevægelsesoplåsning er indstillet, aktiveres bevægelsesaktivering automatisk under Indstillinger.
el_gr: Όταν έχει ρυθμιστεί η δυνατότητα «Εκμάθηση λειτουργίας κλίσης» ή το «Ξεκλείδωμα κίνησης», η ενεργοποίηση κίνησης ενεργοποιείται αυτόματα από τις Ρυθμίσεις.
es_us: Cuando se defina Aprender sobre la inclinación o movimiento, la activación por movimiento se activará automáticamente en configuración.
eu: Inklinazio edo mugimendu desblokeoari buruz ikasi ezarrita daudenean, mugimendu aktibazioa automatikoki gaituko da Ezarpenetan
ga: Nuair atá foghlaim faoi chlaonadh nó díghlasáil gluaisne socraithe, déanfar gníomhachtú gluaisne a chumasú go huathoibríoch sna Socruithe
gl: Cando se define a función de obtención de información sobre o desbloqueo por inclinación ou por movemento, a activación por movemento activarase automaticamente en Axustes
hi: जब झुकाकर या गति अनलॉक के बारे में जाने सेट किया गया है, तो गति सक्रियण सेटिंग्स में स्वचालित रूप से सक्षम हो जाएगा
is: Þegar leiðbeiningar um halla og hreyfiopnun eru valdar kviknar sjálfkrafa á hreyfiræsingu í Stillingum.
it_it: Quando i suggerimenti per inclinazione o sblocco con movimento sono selezionati, l'attivazione del sensore sarà automaticamente attivata in Impostazioni.
ja_jp: 本体を傾ける操作についてチュートリアルで学ぶか、モーションロック解除を設定すると、モーション起動が自動的に有効になります。
kk: Еңкейту туралы білгенде немесе қозғалыс арқылы құлпын ашу орнатылғанда, қозғалысты іске қосу параметрлер арқылы автоматты түрде қосылады.
lt: Nustačius mokymąsi apie atrakinimą pakreipiant arba judesiu, nustatymuose bus automatiškai įjungtas judesio aktyvinimas.
nb: Når du har angitt læring om vippe- eller bevegelsesopplåsing, blir bevegelsesaktivering automatisk aktivert i Innstillinger.
pl: W przypadku ustawienia nauki odblokowywania przez obracanie lub ruch aktywacja ruchu zostanie automatycznie włączona w ustawieniach.
pt_pt: Se estiverem definidas as opções Aprender a utilizar inclinações ou Desbloqueio de movimento, a activação do movimento será activada automaticamente nas Definições.
ro: Dacă deblocarea la înclinare sau la mişcare este setată, activarea la mişcare va fi activată automat în Setări.
ru_ru: Если установлен параметр “Наклон” или “Разблокировка движением”, отслеживание движений будет автоматически включено в меню “Параметры”.
sr: Kada je podešeno saznavanje o naginjanju ili otključavanju pokretom, aktivacija pokreta će biti automatski omogućena u Podešavanjima.
tr_tr: Eğme veya hareket kilidini açma ayarlandığında, hareket etkinleştirme Ayarlar'da otomatik olarak etkinleştirilir.
zh_hk: 當設定瞭解關於傾斜或動作解鎖時，將自動啟用設定中的動作啟動。

# IDS_ST_BODY_WHEN_FRONT_CAMERA_IS_USED_FOR_THE_APPLICATION
source: When front camera is used for the application
ca: Quan la càmera frontal s'utilitza per a l'aplicació
cs: Když aplikace používá přední fotoaparát
da: Når det forreste kamera anvendes til programmet
el_gr: Όταν η μπροστινή κάμερα χρησιμοποιείται για την εφαρμογή
es_us: Cuando se usa la cámara frontal de la aplicación
eu: Aplikazioak aurreko kamera erabiltzen duenean
ga: I gcás ina n-úsáidtear an ceamara tosaigh don fheidhmchlár
gl: Cando se utiliza a cámara frontal para a aplicación
hi: जब एप्लीकेशन के लिए सामने के कैमरे का उपयोग किया जाता है
is: Þegar fremri myndavél er notuð fyrir forritið
it_it: Se per l'applicazione è utilizzata la fotocamera anteriore
ja_jp: フロントカメラがアプリで使用されているとき
kk: Алдыңғы камера қолданбаға пайдаланылғанда
lt: Kai programai naudojamas priekinis fotoaparatas
nb: Når frontkamera brukes av appen
pl: Kiedy w aplikacji używany jest przedni aparat
pt_pt: Quando a câmara frontal é utilizada para a aplicação
ro: Când camera frontală este utilizată pentru aplicaţie
ru_ru: Когда передняя камера используется приложением
sr: Kada se prednja kamera koristi za aplikaciju
tr_tr: Ön kamera uygulama için kullanıldığında
zh_hk: 應用程式使用前置相機時

# IDS_ST_BODY_WHEN_FRONT_CAMERA_FAILS_TO_DETECT_FACE_AND_EYES
source: When front camera fails to detect face and eyes
ca: Quan la càmera frontal falla en detectar la cara i els ulls
cs: Pokud přední fotoaparát nerozpozná obličej a oči
da: Når det forreste kamera ikke registrerer ansigt og øjne
el_gr: Όταν η μπροστινή κάμερα δεν μπορεί να ανιχνεύσει το πρόσωπο και τα μάτια
es_us: Cuando la cámara no detecta el rostro ni los ojos
eu: Aurreko kamerak ezin dituenean aurpegia eta begiak hauteman
ga: Nuair a theipeann ar an gceamara tosaigh aghaidh agus súile a aithint
gl: Cando a cámara frontal non pode detectar a cara e os ollos
hi: जब सामने का कैमरा चेहरा और आखों का पता लगाने में विफल हो जाए
is: Þegar fremri myndavél greinir ekki andlit og augu
it_it: Se la fotocamera frontale non rileva il volto e gli occhi
ja_jp: フロントカメラが顔と目の検出に失敗したとき
kk: Алдыңғы камера бетті және көзді анықтай алмағанда
lt: Kai priekinė kamera neaptinka veido ir akių
nb: Når frontkameraet ikke registrerer ansikt og øyne
pl: Gdy przedni aparat nie rozpozna twarzy i oczu
pt_pt: Quando a câmara frontal falha na detecção do rosto e dos olhos
ro: Când camera foto frontală nu reuşeşte să detecteze faţa şi ochii
ru_ru: Если передней камере не удается распознать лицо и глаза
sr: Kada prednja kamera ne detektuje lice i oči
tr_tr: Ön kamera yüz ve göz algılayamadığında
zh_hk: 前置相機無法偵測臉部與眼睛時
