Repository: tizenorg/profile.mobile.apps.native.settings
Catalog: resource/po/*.po
Languages: ca, cs, da, el_gr, es_us, eu, ga, gl, hi, is, it_it, ja_jp, kk, lt, mn_mn, nb, pl, pt_pt, ro, ru_ru, sr, tr_tr, zh_hk

# IDS_ST_BODY_THE_BLUE_LED_BLINKS_WHEN_YOU_RECORD_VOICE_WHILE_THE_SCREEN_IS_OFF
source: The blue LED blinks when you record voice while the screen is off.
ca: El LED blau parpelleja quan grava veu amb la pantalla apagada.
cs: Modrá kontrolka bliká při nahrávání hlasu, jestliže je vypnutý displej.
da: Den blå indikator blinker under stemmeindspilning, mens skærmen er slukket.
el_gr: Η μπλε λυχνία LED αναβοσβήνει κατά τη φωνητική ηχογράφηση, ενώ η οθόνη είναι σβηστή.
es_us: La luz LED azul parpadea cuando graba voz mientras que la pantalla está apagada.
eu: LED urdinak keinuak egingo ditu ahotsa grabatzen duzunean eta pantaila itzalita dagoenean
ga: Caochann an LED gorm nuair a dhéanann tú guth a thaifeadadh agus an scáileán as
gl: O LED azul ilumínase de xeito intermitente cando estás gravando voz mentres a pantalla está apagada.
hi: स्क्रीन बंद होने पर जब आप वॉइस रिकॉर्ड करते है तो नीली LED ब्लिंक होती है।
is: Bláa LED-ljósið blikkar ef þú tekur upp tal þegar slökkt er á skjánum.
it_it: Il LED blu lampeggia se registrate la voce quando lo schermo è spento.
ja_jp: 音声を録音すると、青色LEDが点滅(画面がOFF時のみ)
kk: Экран өшірулі болғанда дауыс жазған кезде көк жарық диоды жанады.
lt: Kol ekranas išjungtas, įrašant balsą mirksės mėlynos spalvos LED indikatorius.
nb: Den blå LED-lampen blinker når du tar opp tale mens skjermen er slått av.
pl: Niebieska dioda LED będzie migać podczas nagrywania głosu, gdy ekran jest wyłączony.
pt_pt: O LED azul fica intermitente quando está a gravar voz com o ecrã desligado.
ro: LED-ul albastru se aprinde intermitent când înregistraţi vocea dacă ecranul este stins.
ru_ru: Синий индикатор мигает во время записи голоса при выключенном экране.
sr: Plava LED lampica treperi kada snimaš govor dok je ekran isključen.
tr_tr: Mavi LED, ekran kapalı durumda ses kaydederken yanıp söner
zh_hk: 在螢幕關閉的情況下錄製語音時，藍色 LED 燈將閃爍。

source: The blue LED blinks when you have missed calls, messages or app notifications while the screen is off.
ca: El LED blau parpelleja quan té trucades perdudes, missatges o notificacions d'aplicacions amb la pantalla apagada.
cs: Modrý LED indikátor bliká, máte-li nepřijaté hovory, zprávy nebo oznámení aplikací, když je vypnutý displej.
da: Den blå indikator blinker, når du har ubesvarede opkald, beskeder eller programmeddelelser, mens skærmen er slukket.
el_gr: Η μπλε λυχνία LED αναβοσβήνει, όταν υπάρχουν αναπάντητες κλήσεις, μηνύματα ή ειδοποιήσεις εφαρμογών, ενώ η οθόνη είναι απενεργοποιημένη.
es_us: La luz LED azul parpadea cuando tiene llamadas perdidas, mensajes o notificaciones de aplicaciones mientras que la pantalla está apagada.
eu: LED urdinak keinuak egingo ditu dei galduak, mezuak edo aplikazio jakinarazpenak dituzunean, pantaila itzalita dagoenean
ga: Caochann an LED gorm nuair atá glaonna caillte, teachtaireachtaí, nó fógraí feidhmchlár agat agus an scáileán as
gl: O LED azul ilumínase de xeito intermitente cando tes chamadas perdidas, mensaxes ou notificacións de aplicacións mentres a pantalla está apagada.
hi: स्क्रीन बंद होने पर जब आपके पास कोई छूटी हुई कॉल्स, संदेश या सूचनाएँ होती हैं तो नीली LED ब्लिंक होती है।
is: Bláa LED-ljósið blikkar ef þú ert með ósvöruð símtöl, skilaboð eða forritatilkynningar þegar slökkt er á skjánum.
it_it: Il LED blu lampeggia in caso di chiamate perse, messaggi ricevuti o notifiche per le applicazioni quando lo schermo è spento.
ja_jp: 不在着信、未読メッセージ、またはアプリ通知があると、青色LEDが点滅(画面がOFF時のみ)
kk: Экран өшірулі болғанда қабылданбаған қоңыраулар, хабарлар немесе бағдарлама хабарландырулары болса, көк жарық диод шамы жыпылықтайды.
lt: Kai išjungtas ekranas ir yra praleistų skambučių, žinučių ar programos pranešimų, mirksi mėlynos spalvos LED indikatorius.
nb: Den blå LED-lampen blinker når du har tapte anrop, meldinger eller appvarsler og skjermen er slått av.
pl: Niebieska dioda LED miga w przypadku nieodebranych połączeń, nieprzeczytanych wiadomości lub powiadomień aplikacji, gdy ekran jest wyłączony.
pt_pt: O LED azul apresenta-se intermitente quando o utilizador perdeu chamadas ou notificações de aplicações por o ecrã estar desligado.
ro: LED-ul albastru se aprinde intermitent când aveţi apeluri pierdute, mesaje sau notificări legate de aplicaţii, dacă ecranul este stins.
ru_ru: Синий индикатор мигает при наличии пропущенных звонков, сообщений или событий приложений. Он срабатывает только в том случае, если экран отключен.
sr: Plava LED lampica treperi kada imaš propuštene pozive, poruke ili obaveštenja o aplikacijama dok je ekran isključen.
tr_tr: Ekran kapalıyken cevapsız aramalar, mesajlar veya uygulama bildirimleri aldığınızda, mavi LED parlar.
zh_hk: 若有未接來電、訊息或應用程式通知時，藍色 LED 燈會閃爍。

source: The applications below were started by %s. Stopping these applications may cause %s to fail.
ca: Les aplicacions següents les va iniciar %s. Aturar aquestes aplicacions pot fer que %s falli.
cs: Níže uvedené aplikace byly spuštěny aplikací %s. Zastavením těchto aplikací může dojít k chybě aplikace %s.
da: Programmet herunder blev startet af %s. Hvis disse programmer stoppes, kan det medføre, at %s fejler.
el_gr: Έγινε εκκίνηση των παρακάτω εφαρμογών από το %s. Η διακοπή αυτών των εφαρμογών μπορεί να προκαλέσει αποτυχία του %s.
es_us: %s inicia las aplicaciones siguientes. Si detiene estas aplicaciones, se podría producir un error en %s.
eu: Beheko aplikazioak %s-(e)k abiarazi ditu. Aplikazio hauek amaitzean, baliteke %s-(e)k huts egitea.
ga: Thosaigh %s na feidhmchláir thíos. Is féidir go dteipfidh ar %s de thoradh ar na feidhmchláir sin a stopadh.
gl: As aplicacións seguintes foron iniciadas por %s. A detención destas aplicacións pode provocar que %s falle.
hi: निम्न एप्लीकेशंस %s द्वारा प्रारंभ किए गए। इन एप्लीकेशंस को रोकने से %s विफल हो सकता है।
is: %s ræsti forritin hér að neðan. %s gæti hætt að virka ef þessum forritum er lokað.
it_it: Le applicazioni indicate di seguito sono state avviate da %s. L'interruzione delle applicazioni potrebbe determinare l'arresto di %s.
ja_jp: %sで以下のアプリケーションを実行中です。これらのアプリケーションを停止すると、%sに問題が発生する可能性があります。
kk: Төмендегі бағдарламалар %s арқылы іске қосылды. Осы бағдарламаларды тоқтату, %s бағдарламасының сәтсіз аяқталуына себеп болуы мүмкін.
lt: Žemiau esančias programas paleido %s. Sustabdžius šias programas %s gali nustoti veikti.
nb: Appene nedenfor ble startet av %s. Hvis du stopper disse appene, kan det hende at %s vil svikte.
pl: Poniższe aplikacje zostały uruchomione przez aplikację %s. Ich zatrzymanie może spowodować błąd aplikacji %s.
pt_pt: Estas aplicações abaixo foram iniciadas por %s. A paragem destas aplicações pode causar a falha de %s.
ro: Aplicaţiile de mai jos au fost pornite de %s. Oprirea acestora poate cauza o eroare %s.
ru_ru: Указанные ниже приложения запущены приложением %s. При их остановке может произойти сбой %s.
sr: Aplikacije u nastavku je pokrenula aplikacija %s. Zaustavljanje ovih aplikacija može dovesti do greške aplikacije %s.
tr_tr: Aşağıdaki uygulamalar %s tarafından başlatıldı. Bu uygulamaların durdurulması %s uygulamasının başarısız olmasına neden olabilir.
zh_hk: 以下應用程式由 %s 啟動。停止這些應用程式可能導致 %s 失敗。

# IDS_ST_BODY_THERE_ARE_NO_NETWORKS_NEARBY
source: There are no networks nearby.
ca: No hi ha xarxes properes
cs: V blízkém okolí nejsou žádné sítě.
da: Der er ingen netværk i nærheden.
el_gr: Δεν υπάρχουν δίκτυα σε κοντινή απόσταση.
es_us: No hay redes cercanas.
eu: Ez dago sarerik gertu
ga: Níl líonraí in aice láimhe ann
gl: Non hai ningunha rede próxima
hi: यहाँ निकटवर्ती कोई नेटवर्क नहीं है
is: Engin nálæg kerfi.
it_it: Nessuna rete vicina.
ja_jp: 周辺にネットワークがありません。
kk: Жақын жерде желілер жоқ.
lt: Netoliese esančių tinklų nėra.
nb: Det er ingen nettverk i nærheten.
pl: Brak sieci w pobliżu.
pt_pt: Não existem redes nas proximidades.
ro: Nu există reţele în apropiere.
ru_ru: Рядом нет сетей.
sr: Nema mreža u blizini.
tr_tr: Yakında ağ yok
zh_hk: 附近沒有網絡。

# IDS_ST_BODY_TEXTSTYLE_LARGE
source: Large
ca: Gran
cs: Velké
da: Stor
el_gr: Μεγάλο
es_us: Grande
eu: Handia
ga: Mór
gl: Grande
hi: बड़ा
is: Stórt
it_it: Grande
ja_jp: 大
kk: Ірі
lt: Didelis
nb: Stor
pl: Duży
pt_pt: Grande
ro: Mare
ru_ru: Большой
sr: Velika
tr_tr: Büyük
zh_hk: 大

# IDS_ST_BODY_TASK_SWITCHER
source: Task switcher
ca: Commutador de tasques
cs: Přepínač úloh
da: Opgaveskifter
el_gr: Εφαρμογή εναλλαγής εργασιών
es_us: Conmutador de tareas
eu: Ataza aldatzailea
ga: Malartóir tascanna
gl: Selector de tarefas
hi: कार्य स्विचर
is: Verkefnaskipti
it_it: Cambia attività
ja_jp: タスク切替
kk: Тапсырма қосқыш
lt: Užduočių jungiklis
nb: Oppgaveveksler
pl: Menedżer zadań
pt_pt: Comutador de tarefas
ro: Comutator activităţi
ru_ru: Диспетчер задач
sr: Planer zadataka
tr_tr: Görev değiştirici
zh_hk: 工作切換器

# IDS_ST_BODY_TAP_TO_INSERT
source: Tap to insert.
ca: Toqui per inserir
cs: Klepnutím vložte.
da: Tryk for at indsætte.
el_gr: Πατήστε για εισαγωγή.
es_us: Pulsa para insertar.
eu: Ukitu txertatzeko
ga: Tapáil le hionsá
gl: Toca para inserir
hi: डालने करने के लिए टैप करें
is: Pikkaðu til að setja inn.
it_it: Tocca per inserire.
ja_jp: タップして入力
kk: Енгізу үшін түртіңіз.
lt: Bakstelėkite, jei norite įterpti.
nb: Trykk for å sette inn.
pl: Dotknij, aby wprowadzić.
pt_pt: Tocar para inserir.
ro: Atingeţi pentru a insera.
ru_ru: Коснитесь, чтобы ввести текст.
sr: Kucni za umetanje.
tr_tr: Eklemek için dokunun.
zh_hk: 輕觸以插入。

source: Touch and hold the screen, then tilt the device towards you to unlock it. If the screen does not unlock, try tilting the device more.
ca: Mantingui tocada la pantalla i inclini el dispositiu cap a vostè per desbloquejar-lo. Si la pantalla no es desbloqueja, intenti inclinar més el dispositiu.
cs: Odemknutí proveďte tak, že klepnete na displej, podržíte na něm prst a nakloníte zařízení směrem k sobě. Pokud se displej neodemkne, nakloňte zařízení více.
da: Tap og hold nede på skærmen, og vip enheden ind imod dig selv for at låse den op. Hvis skærmen ikke låser op, kan du prøve at vippe enheden mere.
el_gr: Πατήστε παρατεταμένα την οθόνη και κατόπιν στρέψτε τη συσκευή προς το μέρος σας για ξεκλείδωμα. Εάν η οθόνη δεν ξεκλειδώσει, δοκιμάστε να δώσετε μεγαλύτερη κλίση στη συσκευή.
es_us: Mantenga pulsada la pantalla, luego incline el dispositivo hacia usted para desbloquearlo. Si la pantalla no se desbloquea, intente inclinando más el dispositivo.
eu: Ukitu eta eutsi pantaila ukitu, ondoren, inklinatu gailua zure alderantz desblokeatzeko. Pantaila ez bada desblokeatzen, saiatu gailua gehiago inklinatzen.
ga: Tapáil agus coinnigh an scáileán, ansin claon an gléas chugat lena dhíghlasáil. Mura ndéantar an scáileán a dhíghlasáil, triail an gléas a chlaonadh tuilleadh.
gl: Mantén tocada a pantalla e, a continuación, inclina o dispositivo cara a ti para desbloquealo. Se a pantalla non se desbloquea, tenta inclinar máis o dispositivo.
hi: डिवाइस को अनलॉक करने के लिए स्क्रीन टैप और होल्‍ड करें, फिर उसे अपनी ओर झुकाएँ। यदि स्क्रीन अनलॉक नहीं होती हैं, तो डिवाइस को और अधिक झुकाने का प्रयास करें।
is: Pikkaðu og haltu fingri við skjáinn, hallaðu svo tækinu fram til að aflæsa því. Ef skjárinn aflæsist ekki skaltu prófa að halla tækinu meira.
it_it: Tenete premuto il dito sullo schermo, quindi inclinate il dispositivo verso di voi per sbloccarlo. Se lo schermo non si sblocca, provate a inclinare di più il dispositivo.
ja_jp: ロック解除するには、画面を長押しし、端末を自分に向けて傾けてください。画面のロックが解除されない場合は、端末をさらに傾けてください。
kk: Экранды басып тұрып, құрылғының құлпын ашу үшін оны өзіңізге қарай еңкейтіңіз. Егер экранның құлпы ашылмаса, құрылғыны көбірек еңкейтіңіз.
lt: Norėdami atrakinti, bakstelėkite ekraną ir palaikykite, tada pakreipkite įrenginį į save. Jei ekranas neatrakinamas, pabandykite įrenginį paversti daugiau.
nb: Trykk på og hold skjermen, og vipp deretter enheten mot deg for å låse den opp. Hvis skjermen ikke låses opp, kan du prøve å vippe enheten mer.
pl: Dotknij ekranu i przytrzymaj go, a następnie obróć urządzenie do siebie, aby go odblokować. Jeżeli ekran nie odblokuje się, ponownie obróć urządzenie.
pt_pt: Toque no ecrã sem soltar e incline o dispositivo na sua direcção para o desbloquear. Se o ecrã não se desbloquear, tente inclinar mais o dispositivo.
ro: Mențineți apăsat ecranul, apoi înclinaţi dispozitivul spre dvs. pentru a-l debloca. Dacă ecranul nu se deblochează, încercaţi să înclinaţi mai mult dispozitivul.
ru_ru: Для разблокировки нажмите и удерживайте экран, а затем наклоните устройство к себе. Если экран не разблокируется, попробуйте наклонить устройство сильнее.
sr: Kucni i zadrži ekran, a zatim nagni uređaj prema sebi da bi ga otključao/la. Ako se ekran ne otključa, pokušaj da nagneš uređaj više.
tr_tr: Ekrana dokunup basılı tutun, sonra kilidini açmak için cihazı kendinize doğru eğin. Ekran kilidi açılmazsa, cihazı daha fazla eğmeyi deneyin.
zh_hk: 輕觸並按住螢幕，然後將裝置朝您的方向傾斜以解鎖。若螢幕仍未解鎖，請嘗試將裝置更向前傾。

# IDS_ST_BODY_SYSTEM_MEMORY
source: System memory
ca: Memòria del sistema
cs: Systémová paměť
da: Systemhukommelse
el_gr: Μνήμη συστήματος
es_us: Memoria del sistema
eu: Sistemaren memoria
ga: Cuimhne an chórais
gl: Memoria do sistema
hi: सिस्टम मेमोरी
is: Kerfisminni
it_it: Memoria di sistema
ja_jp: システムメモリ
kk: Жүйелік жад
lt: Sistemos atmintis
nb: Systemminne
pl: Pamięć systemowa
pt_pt: Memória do sistema
ro: Memorie sistem
ru_ru: Системная память
sr: Memorija sistema
tr_tr: Sistem hafızası
zh_hk: 系統記憶體

# IDS_ST_BODY_SUNDAY
source: Sunday
ca: Diumenge
cs: Neděle
da: Søndag
el_gr: Κυριακή
es_us: Domingo
eu: Igandea
ga: Dé Domhnaigh
gl: Domingo
hi: रविवार
is: Sunnudagur
it_it: Domenica
ja_jp: 日曜日
kk: Жексенбі
lt: Sekmadienis
nb: Søndag
pl: Niedziela
pt_pt: Domingo
ro: Duminică
ru_ru: Воскресенье
sr: Nedelja
tr_tr: Pazar
zh_hk: 週日

# IDS_ST_BODY_STORAGE
source: Storage
ca: Emmagatzematge
cs: Úložiště
da: Lagring
el_gr: Αποθήκευση
es_us: Almacenamiento
eu: Biltegiratzea
ga: Stóras
gl: Almacenamento
hi: स्टोरेज
is: Geymsla
it_it: Memoria
ja_jp: ストレージ
kk: Сақтау орны
lt: Saugykla
nb: Lagring
pl: Domyślna pamięć
pt_pt: Armazenamento
ro: Stocare
ru_ru: Память
sr: Memorija
tr_tr: Kayıt yeri
zh_hk: 儲存位置

# IDS_ST_BODY_STANDARD_T_DISPLAY_EFFECT
source: Standard
ca: Estàndard
cs: Standardní
el_gr: Τυπική
es_us: Estándar
eu: Estandarra
ga: Caighdeánach
gl: Estándar
hi: मानक
is: Venjulegt
ja_jp: 標準
kk: Стандартты
lt: Standartinis
pl: Standardowy
pt_pt: Padrão
ru_ru: Стандартный
sr: Standardno
tr_tr: Standart
zh_hk: 標準

# IDS_ST_BODY_SPEECH
source: Speech
ca: Veu
cs: Mluvení
da: Tale
el_gr: Ομιλία
es_us: Voz
eu: Hizketa
ga: Caint
gl: Voz
hi: स्पीच
is: Tal
it_it: Parlato
ja_jp: 音声
kk: Сөз
lt: Kalba
mn_mn: Яриа
nb: Tale
pl: Mowa
pt_pt: Voz
ro: Vorbire
ru_ru: Речь
sr: Govor
tr_tr: Konuşma
zh_hk: 語音

# IDS_ST_BODY_SOUND_N_DISPLAY
source: Sound and display
ca: So i visualització
cs: Zvuk a zobrazení
da: Lyd og billede
el_gr: Αναπαραγωγή και εμφάνιση
es_us: Sonido y pantalla
eu: Soinua eta pantaila
ga: Fuaim agus taispeáint
gl: Imaxe e son
hi: ध्‍वनि और प्रदर्शन
is: Hljóð og skjár
it_it: Audio e schermo
ja_jp: サウンドと画面表示
kk: Дыбыс және көрсету
lt: Garsas ir rodinys
nb: Lyd og skjerm
pl: Dźwięk i wyświetlacz
pt_pt: Som e visualização
ro: Sunete şi afişare
ru_ru: Звуки и Дисплей
sr: Zvuk i slika
tr_tr: Ses & ekran
zh_hk: 聲音和顯示

# IDS_ST_BODY_SOFTWARE
source: Software
el_gr: Λογισμικό
eu: Softwarea
ga: Bogearraí
hi: सॉफ्टवेयर
is: Hugbúnaður
ja_jp: ソフトウェア
kk: Бағдарламалық қамтамасыз ету
lt: Programinė įranga
nb: Programvare
pl: Oprogramowanie
ru_ru: Программное обеспечение
sr: Softver
tr_tr: Yazılım
zh_hk: 軟件

# IDS_ST_BODY_SOCIAL_NETWORK_PROFILES
source: Social network profiles
ca: Perfils de xarxa social
cs: Profily sociálních sítí
da: Sociale netværksprofiler
el_gr: Προφίλ κοινωνικού δικτύου
es_us: Perfiles de redes sociales
eu: Sare sozialeko profilak
ga: Próifílí líonraí sóisialta
gl: Perfís da rede social
hi: सामाजिक नेटवर्क प्रोफाइल
is: Svæði á netsamfélögum
it_it: Profili Social network
ja_jp: SNSプロフィール
kk: Әлеуметтік желі профильдері
lt: Socialinio tinklo profiliai
nb: Sosiale nettverksprofiler
pl: Portale społecznościowe
pt_pt: Perfis de rede social
ro: Profiluri de reţele de socializare
ru_ru: Профили социальных сетей
sr: Profili društvene mreže
tr_tr: Sosyal ağ profilleri
zh_hk: 社交網絡設定

# IDS_ST_BODY_SMART_STAY_MAY_NOT_WORK_IN_THESE_SITUATIONS
source: Smart stay may not work in these situations.
ca: Smart stay podria no funcionar en aquestes situacions
cs: Inteligentní pohotovostní režim nemusí fungovat v následujících situacích.
da: Smart skærm-standby fungerer muligvis ikke i disse situationer.
el_gr: Η λειτουργία «Έξυπνη αναμονή» ενδέχεται να μην λειτουργεί στις εξής περιπτώσεις.
es_us: Fijado inteligente puede no funcionar en estas situaciones.
eu: Baliteke Smart stay-k egoera horietan ez funtzionatzea
ga: Is féidir nach bhfeidhmeoidh faire cliste sna cásanna seo a leanas
gl: É posible que Smart stay non funcione nestas situacións
hi: हो सकता है कि स्मार्ट स्टे इन परिस्थितियों में कार्य न करे।
is: Snjalldvöl virkar hugsanlega ekki við þessar aðstæður.
it_it: Standby Intelligente potrebbe non funzionare in queste situazioni.
ja_jp: 以下のような場合、スマートステイが動作しない可能性があります。
kk: Смарт-қалыс бұл жағдайларда істемеуі мүмкін.
lt: Išmanusis laukimas gali neveikti, kai.
nb: Smart hvilemodus fungerer kanskje ikke i disse situasjonene.
pl: Smart stay może w tych przypadkach nie działać.
pt_pt: A manutenção inteligente pode não funcionar nestas situações.
ro: Este posibil ca ecranul activ inteligent să nu funcţioneze în aceste situaţii.
ru_ru: Функция смарт-отключения может не работать в следующих случаях.
sr: Pametno zadržavanje možda neće raditi u ovim situacijama.
tr_tr: Akıllı bekleme şu durumlarda çalışmayabilir.
zh_hk: 智能休眠可能無法在這些情況下使用。

# IDS_ST_BODY_SMART_ROTATION_MAY_NOT_WORK_IN_THESE_SITUATIONS
source: Smart rotation may not work in these situations.
ca: Smart rotation pot no funcionar en aquestes situacions
cs: Inteligentní otáčení nemusí fungovat v následujících situacích.
da: Smart-rotation fungerer muligvis ikke i disse situationer.
el_gr: Η έξυπνη περιστροφή ενδέχεται να μην λειτουργεί στις εξής περιπτώσεις.
es_us: Es posible que la rotación inteligente no funcione en estos casos.
eu: Baliteke biraketa adimendunak egoera horietan ez funtzionatzea
ga: B'fhéidir nach bhfeidhmeodh rothlú cliste sna cásanna seo
gl: É posible que Smart rotation non funcione nestas situacións
hi: संभव है कि स्मार्ट घुर्णन इन परिस्‍थितयों में कार्य नहीं कर सकेगा।
is: Snjallsnúningur virkar hugsanlega ekki við þessar aðstæður.
it_it: Rotazione Intelligente potrebbe non funzionare in queste situazioni.
ja_jp: 以下のような場合、スマートローテーションが動作しない可能性があります。
kk: Смарт- айналдыру бұл жағдайларда істемеуі мүмкін.
lt: Išmanusis pasukimas gali neveikti, kai.
nb: Smart rotasjon fungerer kanskje ikke i disse situasjonene.
pl: Inteligentny obrót może w tych przypadkach nie działać.
pt_pt: A rotação inteligente pode não funcionar nestas situações.
ro: Este posibil ca rotirea inteligentă să nu funcţioneze în aceste situaţii.
ru_ru: Смарт-поворот может не работать в следующих ситуациях.
sr: Pametna rotacija možda neće raditi u ovim okolnostima.
tr_tr: Akıllı döndürme şu durumlarda çalışmayabilir.
zh_hk: 智能旋轉在這些情況下可能無法正常工作。

# IDS_ST_BODY_SMART_ROTATION_DESCRIPTION_MSG
source: Smart rotation turns off auto screen rotation and uses the front camera to determine the orientation of your face and rotates the screen accordingly.
ca: Smart rotation deshabilita la rotació de pantalla automàtica i utilitza la càmera frontal per determinar l'orientació de la seva cara i rota la pantalla en consonància
cs: Inteligentní otáčení vypne automatické otáčení displeje, přičemž pomocí předního fotoaparátu určí orientaci vašeho obličeje a podle ní otočí displej.
da: Smart-rotation deaktiverer automatisk rotation af skærm og bruger det forreste kamera til at bestemme retningen for dit ansigt og roterer skærmen i overensstemmelse hermed.
el_gr: Η έξυπνη περιστροφή απενεργοποιεί την αυτόματη περιστροφή της οθόνης, χρησιμοποιεί την μπροστινή κάμερα για να καθορίσει τον προσανατολισμό του προσώπου σας και περιστρέφει την οθόνη αναλόγως.
es_us: La rotación inteligente desactiva la rotación automática de la pantalla y usa la cámara frontal para determinar la orientación de su rostro, y gira la pantalla según corresponda.
eu: Biraketa adimendunak pantailaren biratze automatikoa ezgaitzen du eta kameraren aurrealdea erabiltzen du zure aurpegiaren orientazioa zehazteko, eta pantaila biratzen du horren arabera
ga: Díchumasaítear uathrothlú an scáileáin agus úsáidtear an ceamara tosaigh le treoshuíomh d'aghaidhe a fháil le rothlú cliste agus rothlaítear an scáileán dá réir
gl: Smart rotation desactiva a rotación automática da pantalla e utiliza a cámara frontal para determinar a orientación da túa cara e xira a pantalla segundo conveña
hi: स्मार्ट घुर्णन, स्वतः स्क्रीन घुर्णन को अक्षम करता है और आपके चेहरे के अभिविन्यास को निर्धारित करने के लिए सामने के कैमरे का उपयोग करता है और स्क्रीन को उसके अनुसार घुमाता है
is: Snjallsnúningur slekkur á sjálfvirkum skjásnúningi og notar fremri myndavél til að greina stöðu andlits þíns og snúa skjánum samkvæmt henni.
it_it: Rotazione Intelligente disabilita la rotazione automatica dello schermo e utilizza la fotocamera anteriore per determinare l'orientamento del viso, ruotando di conseguenza il dispositivo.
ja_jp: スマートローテーションは画面の自動回転を無効にし、フロントカメラで認識した顔の向きに応じて画面を回転させます。
kk: Смарт- айналдыру экранды автоматты айналдыруды өшіреді және беттің бағытын анықтау үшін алдыңғы камераны пайдаланып, экранды сәйкес бағытта айналдырады.
lt: Išmanusis pasukimas išjungia automatinį ekrano pasukimą ir naudojasi priekine vaizdo kamera, kad nustatytų jūsų veido padėtį ir pagal ją pasuktų ekrano vaizdą.
nb: Smart rotasjon deaktiverer automatisk skjermrotasjon og bruker isteden frontkameraet til å finne retningen på ansiktet ditt og velger skjermens rotasjon basert på dette.
pl: Inteligentny obrót wyłącza automatyczny obrót ekranu i wykorzystując przedni aparat do ustalenia orientacji twarzy, stosownie obraca ekran.
pt_pt: A rotação inteligente desactiva a rotação automática do ecrã, e utiliza a câmara frontal para determinar a orientação do seu rosto e ajustar o ecrã correctamente.
ro: Rotirea inteligentă dezactivează rotirea automată a ecranului şi utilizează camera frontală pentru a determina orientarea feţei, rotind ecranul în mod corespunzător.
ru_ru: Функция смарт-поворота отключает автоматический поворот экрана, определяет положение вашего лица с помощью передней камеры и соответствующим образом поворачивает экран.
sr: Pametna rotacija onemogućava automatsku rotaciju ekrana i koristi prednju kameru za utvrđivanje orijentacije tvog lica na osnovu čega rotira ekran.
tr_tr: Akıllı döndürme, otomatik ekran döndürmeyi devre dışı bırakır ve yüzünüzün yönünü belirlemek için ön kamerayı kullanıp ekranı buna göre döndürür.
zh_hk: 智能旋轉會停用自動螢幕旋轉並使用前置相機來判定您的臉部方向，並相應地旋轉螢幕。

# IDS_ST_BODY_SMALL_M_TEXTSIZE
source: Small
ca: Petita
cs: Malé
da: Lille
el_gr: Μικρό
es_us: Pequeño
eu: Txikia
ga: Beag
gl: Pequena
hi: छोटा
is: Lítið
it_it: Piccolo
ja_jp: 小
kk: Ұсақ
lt: Mažas
nb: Liten
pl: Mały
pt_pt: Pequeno
ro: Mic
ru_ru: Маленький
sr: Mala
tr_tr: Küçük
zh_hk: 小

# IDS_ST_BODY_SIM_PASSWORD
source: SIM password
ca: Contrasenya SIM
cs: Heslo karty SIM
da: SIM-adgangskode
el_gr: Κωδ. πρόσβ. SIM
es_us: Contraseña tarjeta SIM
eu: SIM pasahitza
ga: Pasfhocal SIM
gl: Contrasinal SIM
hi: SIM पासवर्ड
is: SIM-lykilorð
it_it: Password SIM
ja_jp: SIMパスワード
kk: SIM-карта кілтсөзі
lt: SIM slaptažodis
nb: SIM-passord
pl: Hasło SIM
pt_pt: Código SIM
ro: Parolă SIM
ru_ru: Пароль SIM-карты
sr: SIM lozinka
tr_tr: SIM şifresi
zh_hk: SIM 卡密碼
