Repository: tizenorg/profile.mobile.apps.native.settings
Catalog: resource/po/*.po
Languages: ca, cs, da, el_gr, es_us, eu, ga, gl, hi, is, it_it, ja_jp, kk, lt, mn_mn, nb, pl, pt_pt, ro, ru_ru, sr, tr_tr, zh_hk

source: When data roaming is off, applications that use the data connection may not work.
ca: Quan la itinerància de dades està desactivada, les aplicacions que utilitzen connexió de dades poden no funcionar
cs: Když je datový roaming vypnutý, aplikace využívající datové připojení zřejmě nebudou fungovat.
da: Når dataroaming er deaktiveret, fungerer programmer, der bruger dataforbindelse, muligvis ikke.
el_gr: Όταν η περιαγωγή δεδομένων είναι απενεργοποιημένη, οι εφαρμογές που χρησιμοποιούν τη σύνδεση δεδομένων ενδέχεται να μην λειτουργούν.
es_us: Cuando el roaming de datos está desactivado, es posible que las aplicaciones que usan conexión de datos no funcionen.
eu: Datu ibiltaritza ezgaituta dagoenean, baliteke datu konexioa erabiltzen duten aplikazioak ez funtzionatzea
ga: Agus fánaíocht sonraí díchumasaithe, is féidir nach bhfeidhmeoidh feidhmchláir a úsáideann an nasc sonraí
gl: Cando se desactive a itinerancia de datos, é posible que as aplicaciones que utilizan a conexión de datos non funcionen
hi: डेटा रोमिंग अक्षम होने पर, डेटा कनेक्शन का उपयोग करने वाले ऐप्लिकेशंस कार्य नहीं कर सकेंगे
is: Þegar slökkt er á gagnareiki virka forrit sem nota gagnatenginguna hugsanlega ekki.
it_it: Quando il roaming dati è disattivato, le applicazioni che utilizzano la connessione dati potrebbero non funzionare.
ja_jp: データローミングが無効の場合、データ接続を使用するアプリケーションは動作しない可能性があります。
kk: Деректер роумингі өшірілгенде, деректер байланысын пайдаланатын бағдарламалар істемеуі мүмкін.
lt: Kai duomenų perdavimas tarptinkliniu ryšiu išjungtas, gali neveikti duomenų ryšį naudojančios programos.
nb: Når dataroaming er deaktivert, kan det hende at apper som bruker datatilkoblingen, ikke fungerer.
pl: Jeśli roaming danych jest wyłączony, aplikacje korzystające z połączenia danych mogą nie działać.
pt_pt: Quando o roaming de dados está desactivado, as aplicações que utilizam ligações de dados podem não funcionar.
ro: Când roamingul de date este dezactivat, este posibil ca aplicaţiile care utilizează conexiunea de date să nu funcţioneze.
ru_ru: Если передача данных в роуминге отключена, приложения, использующие подключение для передачи данных, могут не работать.
sr: Kada je onemogućen roming podataka, možda neće raditi aplikacije koje koriste vezu za prenos podataka.
tr_tr: Veri dolaşımı devre dışıyken, veri bağlantısı kullanan uygulamalar çalışmayabilir.
zh_hk: 當停用數據漫遊時，使用數據連線的應用程式可能無法執行。

# IDS_ST_BODY_WEB_APPLICATIONS
source: Web applications
ca: Aplicacions web
cs: Webové aplikace
da: Web-programmer
el_gr: Εφαρμογές Web
es_us: Aplicaciones Web
eu: Web aplikazioak
ga: Feidhmchláir ghréasáin
gl: Aplicacións web
hi: वेब एप्लीकेशंस
is: Vefforrit
it_it: Applicazioni Web
ja_jp: Webアプリケーション
kk: Веб-бағдарламалар
lt: Žiniatinklio programos
nb: Nettapper
pl: Aplikacje internetowe
pt_pt: Aplicações Web
ro: Aplicaţii web
ru_ru: Веб-приложения
sr: Web aplikacije
tr_tr: Web uygulamaları
zh_hk: Web 應用程式

# IDS_ST_BODY_WCDMA_GSM_NHAUTO_CONNECT
source: WCDMA/GSM (auto connect)
ca: WCDMA/GSM (connectar automàticament)
cs: WCDMA/GSM (automaticky připojit)
da: WCDMA/GSM (tilslut automatisk)
el_gr: 3G/2G (αυτόματη σύνδεση)
es_us: WCDMA/GSM (conexión automática)
eu: WCDMA/GSM (automatikoki konektatzea)
ga: WCDMA/GSM (uathnasc)
gl: WCDMA/GSM (conexión automática)
hi: WCDMA/GSM (स्वत: कनेक्ट)
is: WCDMA/GSM (sjálfvirk tenging)
it_it: WCDMA/GSM (connessione automatica)
ja_jp: WCDMA/GSM (自動接続)
kk: WCDMA/GSM (авто қосылу)
lt: WCDMA/GSM (automatinis prisijungimas)
nb: WCDMA/GSM (automatisk tilkobling)
pl: WCDMA/GSM (automatyczne połączenie)
pt_pt: WCDMA/GSM (ligação automática)
ro: WCDMA/GSM (conectare automată)
ru_ru: WCDMA/GSM (автоматическое подключение)
sr: WCDMA/GSM (automatsko povezivanje)
tr_tr: WCDMA/GSM (otomatik bağlantı)
zh_hk: WCDMA/GSM (自動連接)

# IDS_ST_BODY_WAIT_WHILE_DEVICE_IS_ENCRYPTED_PDP_COMPLETE
source: Wait while device is encrypted. %d% complete.
ca: Esperi mentre es xifra el dispositiu. %d% complet.
cs: Počkejte na zašifrování zařízení. %d % dokončeno.
da: Vent, mens enhed krypteres. %d% udført.
el_gr: Περιμένετε όσο γίνεται κρυπτογράφηση της συσκευής. Ολοκληρώθηκε το %d%.
es_us: Espere a que se haya encriptado el dispositivo. %d% completo.
eu: Itxaron gailua enkriptatu arte. % %d osatuta.
ga: Fan go fóill agus an gléas á chriptiú. %d% críochnaithe.
gl: Agarda mentres se cifra o dispositivo. %d% completado.
hi: डिवाइस एन्क्रिप्‍ट किए जाने के दौरान प्रतीक्षा करें। %d% पूर्ण।
is: Bíddu á meðan kóðun tækis fer fram. %d% lokið.
it_it: Attendere la crittografia del dispositivo. %d% completato.
ja_jp: 端末が暗号化されるまでお待ちください。%d%完了。
kk: Құрылғы шифрсыздандырылғанша күтіңіз. ^1% толық.
lt: Palaukite, kol įrenginys bus užšifruotas. %d% baigta.
nb: Vent mens enheten krypteres. %d% fullført.
pl: Poczekaj na zaszyfrowanie urządzenia. Wykonano %d%.
pt_pt: Aguarde enquanto o dispositivo está a ser encriptado. %d% concluído.
ro: Aşteptaţi criptarea dispozitivului. %d% finalizat.
ru_ru: Подождите, пока выполняется шифрование устройства. Выполнено: %d%.
sr: Sačekaj dok se uređaj šifruje. %d% je dovršeno.
tr_tr: Cihaz şifrelenirken bekleyin. %d% tamamlandı.
zh_hk: 裝置加密中請稍候。%d% 已完成。

# IDS_ST_BODY_WAIT_WHILE_DEVICE_IS_DECRYPTED_PDP_COMPLETE
source: Wait while device is decrypted. %d% complete.
ca: Esperi mentre es desxifra el dispositiu. %d% complet.
cs: Počkejte na dešifrování zařízení. %d % dokončeno.
da: Vent, mens enhed dekrypteres. %d% udført.
el_gr: Περιμένετε όσο γίνεται αποκρυπτογράφηση της συσκευής. Ολοκληρώθηκε το %d%.
es_us: Espere a que se haya desencriptado el dispositivo. %d% completo.
eu: Itxaron gailua desenkriptatu arte. % %d osatuta.
ga: Fan go fóill agus an gléas á dhíchriptiú. %d% críochnaithe.
gl: Agarda mentres se descifra o dispositivo. %d% completado.
hi: डिवाइस डिक्रिप्‍ट किए जाने के दौरान प्रतीक्षा करें। %d% पूर्ण।
is: Bíðið meðan afkóðun tækis fer fram. %d% lokið.
it_it: Attendere la decrittografia del dispositivo. %d% completato.
ja_jp: 端末が復号されている間お待ちください。%d%完了
kk: Құрылғы шифрсыздандырылғанша күтіңіз. %d% толық.
lt: Palaukite, kol įrenginys bus iššifruotas. %d% baigta.
nb: Vent mens enheten dekrypteres. %d% fullført.
pl: Poczekaj na odszyfrowanie urządzenia. Wykonano %d%.
pt_pt: Aguarde enquanto o dispositivo está a ser desencriptado. %d% concluído.
ro: Aşteptaţi decriptarea dispozitivului. %d% finalizat.
ru_ru: Подождите, пока выполняется расшифровка устройства. Выполнено %d%.
sr: Sačekaj dok se uređaj ne dešifruje. %d% je dovršeno.
tr_tr: Cihazın şifresi çözülürken bekleyin. %d% tamamlandı.
zh_hk: 裝置解密中請稍候。%d% 已完成。

# IDS_ST_BODY_WAITING_FOR_RESPONSE_FROM_SIM_CARD_ING
source: Waiting for response from SIM card...
ca: Esperant resposta de la targeta SIM...
cs: Čekání na odezvu SIM karty...
da: Venter på svar fra SIM-kort ...
el_gr: Αναμονή απόκρισης από κάρτα SIM...
es_us: Esperando respuesta de la tarjeta SIM...
eu: SIM txartelaren erantzunaren zain...
ga: Ag feitheamh ar fhreagairt ó chárta SIM...
gl: Esperando resposta da tarxeta SIM...
hi: SIM कार्ड से जवाब की प्रतीक्षा कर रहा है...
is: Beðið eftir svari frá SIM-korti...
it_it: In attesa di risposta della scheda SIM...
ja_jp: SIMカードからの応答を待機中...
kk: SIM картасынан жауап күтуде...
lt: Laukiama atsakymo iš SIM kortelės...
nb: Venter på svar fra SIM-kort...
pl: Oczekiwanie na odpowiedź z karty SIM...
pt_pt: A aguardar resposta do cartão SIM...
ro: Se aşteaptă răspunsul de la cartela SIM...
ru_ru: Ожидание отклика SIM-карты...
sr: Čeka se odgovor sa SIM kartice...
tr_tr: SIM karttan yanıt bekleniyor...
zh_hk: 正在等待來自 SIM 卡回應...

# IDS_ST_BODY_VOLUME
source: Volume
ca: Volum
cs: Hlasitost
da: Lydstyrke
el_gr: Ένταση
es_us: Volumen
eu: Bolumena
ga: Airde
hi: वॉल्यूम
is: Hljóðstyrkur
ja_jp: 音量
kk: Дауыстың күші
lt: Garsumas
nb: Volum
pl: Głośność
ro: Volum
ru_ru: Громкость
sr: Glasnoća
tr_tr: Ses seviyesi
zh_hk: 音量

# IDS_ST_BODY_VOICE_RECORDING
source: Voice recording
ca: Gravació de veu
cs: Nahrávání hlasů
da: Stemmenotat
el_gr: Φωνητική εγγραφή
es_us: Grabación de voz
eu: Ahots grabaketa
ga: Taifeadadh gutha
gl: Gravación de voz
hi: वॉयस रिकॉर्डिंग
is: Raddhljóðritun
it_it: Registrazione vocale
ja_jp: 録音
kk: Дауыс жазу
lt: Balso įrašas
nb: Lydopptak
pl: Nagranie głosowe
pt_pt: Gravação de voz
ro: Înregistrare voce
ru_ru: Запись голоса
sr: Snimanje govora
tr_tr: Ses kaydı
zh_hk: 語音錄製

# IDS_ST_BODY_VIBRATE_WHEN_RINGING
source: Vibrate when ringing
ca: Vibrar quan soni
cs: Při vyzvánění vibrace
da: Vibrér ved opkald
el_gr: Δόνηση κατά την κλήση
es_us: Vibrar cuando suena
eu: Bibratu doinua jotzean
ga: Crith ar theacht isteach glaonna
gl: Vibrar cando soe o teléfono
hi: रिंग के दौरान कंपन
is: Titra við hringingu
it_it: Vibrazione con suoneria
ja_jp: 着信時にバイブ
kk: Қоңырау кезінде дірілдеу
lt: Vibruoti, kai skamba
nb: Vibrer ved ringing
pl: Wibracja podczas dzwonienia
pt_pt: Vibrar ao tocar
ro: Vibraţie când sună
ru_ru: Вибрация при звонке
sr: Vibriraj kad zvoni
tr_tr: Çalarken titret
zh_hk: 鈴響時震動

# IDS_ST_BODY_VERSION_PS
source: Version %s
ca: Versió %s
cs: Verze %s
el_gr: Έκδοση %s
es_us: Versión %s
eu: %s bertsioa
ga: Leagan %s
gl: Versión %s
hi: संस्करण %s
is: Útgáfa %s
it_it: Versione %s
ja_jp: バージョン%s
kk: %s нұсқасы
lt: Versija %s
nb: Versjon %s
pl: Wersja %s
pt_pt: Versão %s
ro: Versiunea %s
ru_ru: Версия %s
sr: Verzija %s
tr_tr: %s Sürümü
zh_hk: 版本%s

# IDS_ST_BODY_USING_MOBILE_DATA_MAY_RESULT_IN_ADDITIONAL_CHARGES_CONTINUE_Q
source: Using mobile data may result in additional charges. Continue?
ca: L'ús de dades mòbils pot comportar càrrecs addicionals. Continuar?
cs: Používání mobilních dat může mít za následek další poplatky. Chcete pokračovat?
da: Brug af mobile data kan medføre yderligere gebyrer. Fortsæt?
el_gr: Η χρήση δεδομένων κινητής τηλεφωνίας ενδέχεται να επιφέρει επιπλέον χρεώσεις. Συνέχεια;
es_us: El uso de datos móviles puede generar cobros adicionales. ¿Continuar?
eu: Baliteke datu mugikorrak erabiltzeak kostu gehigarriak eragitea. Jarraitu?
ga: Is féidir go ngearrfar táillí breise ar úsáid sonraí móibíleacha. Ar aghaidh?
gl: O uso de datos móbiles pode carrexar tarifas adicionais. Desexas continuar?
hi: मोबाइल डाटा का उपयोग करने पर अतिरिक्त शुल्क लग सकते हैं। जारी रखें?
is: Notkun farsímagagna getur haft í för með sér viðbótarkostnað. Viltu halda áfram?
it_it: L'utilizzo della connessione dati può comportare l'addebito di spese aggiuntive. Continuare?
ja_jp: モバイルデータを使用すると、追加料金が発生する可能性があります。続行しますか？
kk: Ұялы деректерді пайдалану үшін қосымша ақылар алынуы мүмкін. Жалғастыру керек пе?
lt: Naudojant mobiliuosius duomenis, gali būti taikomi papildomi mokesčiai. Tęsti?
nb: Ytterligere kostnader kan påløpe hvis du bruker mobildata. Fortsette?
pl: Korzystanie z transmisji danych po sieci spowodować naliczenie dodatkowych opłat. Kontynuować?
pt_pt: A utilização de dados móveis pode resultar em taxas adicionais. Continuar?
ro: Utilizarea datelor mobile poate genera costuri suplimentare. Continuaţi?
ru_ru: Использование мобильных данных может привести к дополнительным затратам. Продолжить?
sr: Korišćenje prenosa podataka putem mobilne telefonije može dovesti do dodatnih troškova. Nastaviti?
tr_tr: Mobil verilerin kullanılması, ek ücretlendirmelerle sonuçlanabilir. Devam edilsin mi?
zh_hk: 使用流動數據可能產生額外費用。繼續嗎？

# IDS_ST_BODY_USE_TIME_PROVIDED_BY_NETWORK
source: Use time provided by network.
ca: Utilitzar l’hora proporcionada per la xarxa
cs: Použít čas ze sítě.
da: Brug tid fra netværk.
el_gr: Χρήση της ώρας που παρέχεται από το δίκτυο.
es_us: Usar la hora proporcionada por la red.
eu: Erabili sareak emandako ordua
ga: Úsáid am arna sholáthar ag an líonra
gl: Usa a hora fornecida pola rede
hi: नेटवर्क द्वारा प्रदान समय का उपयोग करें
is: Nota tíma frá símkerfi.
it_it: Usa l'ora fornita dalla rete.
ja_jp: ネットワークで提供される時刻を使用
kk: Желіде берілген уақытты пайдаланыңыз.
lt: Naudoti tinklo nurodytą laiką.
nb: Bruk tid angitt av nettverket.
pl: Używaj godziny dostarczonej przez sieć.
pt_pt: Utilizar hora fornecida pela rede.
ro: Utilizaţi ora furnizată de reţea.
ru_ru: Использовать данные о времени, предоставляемые сетью.
sr: Koristi vreme koje obezbeđuje mreža.
tr_tr: Ağ destekli saat dilimi kullan.
zh_hk: 使用網絡提供的時間。

# IDS_ST_BODY_USE_MOTION
source: Use motion
ca: Utilitzar moviment
cs: Použít pohyb
da: Brug bevægelse
el_gr: Χρήση κίνησης
es_us: Utilizar movimiento
eu: ErabiliÂ mugimendua
ga: Úsáid gluaisne
gl: Usar movemento
hi: गति का उपयोग करें
is: Nota hreyfingu
it_it: Sensore di movimento
ja_jp: モーションを使用
kk: Қозғалыс пайдалану
lt: Naudoti judesį
nb: Bruk bevegelse
pl: Użycie ruchu
pt_pt: Utilizar movimento
ro: Utilizare mişcare
ru_ru: Использовать движение
sr: Koristi pokrete
tr_tr: Hareket kullan
zh_hk: 使用動作

# IDS_ST_BODY_USER_ID
source: User ID
ca: ID d'usuari
cs: ID uživatele
da: Bruger-id
el_gr: Ταυτότητα χρήστη
es_us: ID de usuario
eu: Erabiltzaile IDa
ga: ID úsáideora
gl: ID de usuario
hi: उपयोगकर्ता ID
is: Notandakenni
it_it: ID utente
ja_jp: ユーザーID
kk: Тұтынушы ID
lt: Naudotojo ID
nb: Bruker-ID
pl: Identyfikator użytkownika
pt_pt: ID de utilizador
ro: ID utilizator
ru_ru: Логин
sr: Identifikacija korisnika
tr_tr: Kullanıcı kimliği
zh_hk: 用戶 ID

# IDS_ST_BODY_USER_CAN_BLOCK_A_SPECIFIC_URL_MSG
source: You can block a specific URL. If a URL is blocked, incoming and outgoing data will be ignored.
ca: L'usuari pot bloquejar un URL concret. Si es bloqueja un URL, es descartaran les dades d'entrada i de sortida.
cs: Uživatel může blokovat konkrétní adresu URL. Pokud je adresa URL blokovaná, příchozí a odchozí data budou zrušena.
da: Bruger kan blokere en specifik URL-adresse. Hvis en URL-adresse er blokeret, vil ind- og udgående data blive kasseret.
el_gr: Ο χρήστης μπορεί να αποκλείσει μια συγκεκριμένη διεύθυνση URL. Αν μια διεύθυνση URL αποκλειστεί, θα γίνει απόρριψη των εισερχόμενων και των εξερχόμενων δεδομένων.
es_us: El usuario puede bloquear una URL específica. Si la URL está bloqueada, se descartarán los datos de entrada y salida.
eu: Erabiltzaileak URL jakin bat blokea dezake. URL bat blokeatzen bada, sarrera eta irteera datuak baztertuko dira.
ga: Is féidir le húsáideoir bac a chur ar URL ar leith. Má tá bac curtha ar URL, cuileálfar sonraí isteach agus amach uaidh.
gl: O usuario pode bloquear un URL específico. Se un URL está bloqueado, descartaranse os datos de entrada e saída.
hi: उपभोक्ता किसी विशिष्ट URL को अवरुद्ध कर सकता हैं। यदि कोई URL अवरुद्ध किया जाता है, तो आनेवाले और जानेवाले डाटा निरस्त किए जाएंगे।
is: Notandinn getur lokað á tiltekna vefslóð. Ef vefslóð er útilokuð verður öllum sendum og mótteknum gögnum fleygt.
it_it: L'utente può bloccare un URL specifico. Se un URL viene bloccato, i dati in arrivo e in uscita verranno eliminati.
ja_jp: 特定のURLをブロックすることができます。ブロックしたURLとはデータの送受信ができなくなります。
kk: Пайдаланушы белгілі бір URL мекенжайын бұғаттай алады. Егер URL мекенжайы бұғатталса, кіріс және шығыс деректер алынып тасталады.
lt: Naudotojas gali užblokuoti tam tikrą URL. Jei URL užblokuotas, gaunami ir siunčiami duomenys bus atmesti.
nb: Brukeren kan sperre spesifikke URL-adresser. Hvis en URL-adresse sperres, vil innkommende og utgående data bli forkastet.
pl: Możesz zablokować wybrany adres URL. Po jego zablokowaniu dane przychodzące i wychodzące będą odrzucane.
pt_pt: O utilizador pode bloquear um URL específico. Se um URL for bloqueado, os dados de entrada e de saída serão eliminados.
ro: Utilizatorul poate bloca o anumită adresă URL. Dacă o adresă URL este blocată, datele primite şi trimise vor fi eliminate.
ru_ru: Можно заблокировать определенный URL-адрес. При блокировке URL-адреса все входящие и исходящие данные будут игнорироваться.
sr: Korisnik može da blokira određenu URL adresu. Ako je neka URL adresa blokirana, dolazni i odlazni podaci će biti odbačeni.
tr_tr: Kullanıcı belirli bir URL'yi engelleyebilir. Bir URL engellenmişse, gelen ve giden veriler atılır.
zh_hk: 用戶可封鎖特定網址。若封鎖網址，將刪除接收與傳送數據。

# IDS_ST_BODY_USER_CAN_BLOCK_A_SPECIFIC_PORT_MSG
source: You can block a specific port. If a port is blocked, incoming and outgoing data will be ignored.
ca: L'usuari pot bloquejar un port concret. Si es bloqueja un port, es descartaran les dades d'entrada i de sortida.
cs: Uživatel může blokovat konkrétní port. Pokud je port blokovaný, příchozí a odchozí data budou zrušena.
da: Brugeren kan blokere en specifik port. Hvis en port er blokeret, vil ind- og udgående data blive kasseret.
el_gr: Ο χρήστης μπορεί να αποκλείσει μια συγκεκριμένη θύρα. Αν μια θύρα αποκλειστεί, θα γίνει απόρριψη των εισερχόμενων και των εξερχόμενων δεδομένων.
es_us: El usuario puede bloquear un puerto específico. Si un puerto está bloqueado, se descartarán los datos de entrada y salida.
eu: Erabiltzaileak ataka jakin bat blokea dezake. Ataka bat blokeatzen bada, sarrera eta irteera datuak baztertuko dira.
ga: Is féidir le húsáideoir bac a chur ar phort ar leith a bhlocáil. Má tá bac curtha ar phort, cuileálfar sonraí isteach agus amach uaidh.
gl: O usuario pode bloquear un porto específico. Se un porto está bloqueado, descartaranse os datos de entrada e saída.
hi: उपभोक्ता किसी विशिष्ट पोर्ट को अवरुद्ध कर सकता हैं। यदि कोई पोर्ट अवरुद्ध किया जाता है, तो आनेवाले और जानेवाले डाटा निरस्त किए जाएंगे।
is: Notandinn getur lokað á tiltekna gátt. Ef gátt er útilokuð verður öllum sendum og mótteknum gögnum fleygt.
it_it: L'utente può bloccare una porta specifica. Se una porta viene bloccata, i dati in arrivo e in uscita verranno eliminati.
ja_jp: 特定のポートをブロックすることができます。ブロックしたポートとはデータの送受信ができなくなります。
kk: Пайдаланушы белгілі бір портты бұғаттай алады. Егер порт бұғатталса, кіріс және шығыс деректер алынып тасталады.
lt: Naudotojas gali užblokuoti tam tikrą prievadą. Jei prievadas užblokuotas, gaunami ir siunčiami duomenys bus atmesti.
nb: Brukeren kan sperre spesifikke porter. Hvis en port sperres, vil innkommende og utgående data bli forkastet.
pl: Możesz zablokować wybrany port. Po jego zablokowaniu dane przychodzące i wychodzące będą odrzucane.
pt_pt: O utilizador pode bloquear uma porta específica. Se uma porta for bloqueada, os dados de entrada e de saída serão eliminados.
ro: Utilizatorul poate bloca un anumit port. Dacă un port este blocat, datele primite şi trimise vor fi eliminate.
ru_ru: Можно заблокировать определенный порт. При блокировке порта все входящие и исходящие данные будут игнорироваться.
sr: Korisnik može da blokira određeni port. Ako je neki port blokiran, dolazni i odlazni podaci će biti odbačeni.
tr_tr: Kullanıcı belirli bağlantı noktasını engelleyebilir. Bir bağlantı noktası engellenmişse, gelen ve giden veriler atılır.
zh_hk: 用戶可封鎖特定端口。若封鎖端口，將刪除接收與傳送數據。

# IDS_ST_BODY_USER_CAN_BLOCK_A_SPECIFIC_IP_ADDRESS_MSG
source: You can block a specific IP address. If an IP address is blocked, incoming and outgoing data will be ignored.
ca: L'usuari pot bloquejar una adreça IP concreta. Si es bloqueja una adreça IP, es descartaran les dades d'entrada i de sortida.
cs: Uživatel může blokovat konkrétní IP adresu. Pokud je IP adresa blokovaná, příchozí a odchozí data budou zrušena.
da: Brugeren kan blokere en specifik IP-adresse. Hvis en IP-adresse er blokeret, vil ind- og udgående data blive kasseret.
el_gr: Ο χρήστης μπορεί να αποκλείσει μια συγκεκριμένη διεύθυνση IP. Αν μια διεύθυνση IP αποκλειστεί, θα γίνει απόρριψη των εισερχόμενων και των εξερχόμενων δεδομένων.
es_us: El usuario puede bloquear una dirección IP específica. Si la dirección IP está bloqueada, se descartarán los datos de entrada y salida.
eu: Erabiltzaileak IP helbide jakin bat blokea dezake. IP helbide bat blokeatzen bada, sarrera eta irteera datuak baztertuko dira.
ga: Is féidir le húsáideoir seoladh bac a chur ar IP ar leith. Má tá bac curtha ar sheoladh IP, cuileálfar sonraí isteach agus amach uaidh.
gl: O usuario pode bloquear un enderezo IP específico. Se un enderezo IP está bloqueado, descartaranse os datos de entrada e saída.
hi: उपभोक्ता किसी विशिष्ट IP पते को अवरुद्ध कर सकता हैं। यदि कोई IP पता अवरुद्ध किया जाता है, तो आनेवाले और जानेवाले डाटा निरस्त किए जाएंगे।
is: Notandinn getur lokað á tiltekna IP-tölu. Ef IP-tala er útilokuð verður öllum sendum og mótteknum gögnum fleygt.
it_it: L'utente può bloccare un indirizzo IP specifico. Se un indirizzo IP viene bloccato, i dati in arrivo e in uscita verranno eliminati.
ja_jp: 特定のIPアドレスをブロックすることができます。ブロックしたIPアドレスとはデータの送受信ができなくなります。
kk: Пайдаланушы белгілі бір IP мекенжайын бұғаттай алады. Егер IP мекенжайы бұғатталса, кіріс және шығыс деректер алынып тасталады.
lt: Naudotojas gali užblokuoti tam tikrą IP adresą. Jei IP adresas bus užblokuotas, gaunami ir siunčiami duomenys bus atmesti.
nb: Brukeren kan sperre spesifikke IP-adresser. Hvis en IP-adresse sperres, vil innkommende og utgående data bli forkastet.
pl: Możesz zablokować wybrany adres IP. Po jego zablokowaniu dane przychodzące i wychodzące będą odrzucane.
pt_pt: O utilizador pode bloquear um endereço IP específico. Se um endereço de IP for bloqueado, os dados de entrada e de saída serão eliminados.
ro: Utilizatorul poate bloca o anumită adresă IP. Dacă o adresă IP este blocată, datele primite şi trimise vor fi eliminate.
ru_ru: Можно заблокировать определенный IP-адрес. При блокировке IP-адреса все входящие и исходящие данные будут игнорироваться.
sr: Korisnik može da blokira određenu IP adresu. Ako je neka IP adresa blokirana, dolazni i odlazni podaci će biti odbačeni.
tr_tr: Kullanıcı belirli bir IP adresini engelleyebilir. Bir IP adresi engellenmişse, gelen ve giden veriler atılır.
zh_hk: 用戶可封鎖特定 IP 地址。若封鎖 IP 地址，將刪除接收與傳送數據。

# IDS_ST_BODY_USED
source: Used
ca: Utilitzat
cs: Použito
da: Brugt
el_gr: Χρησιμοποιείται
es_us: Usado
eu: Erabilita
ga: Úsáidte
gl: Usado
hi: प्रयुक्त
is: Notað
it_it: Usato
ja_jp: 使用中
kk: пайдаланылған
lt: Naudojama
nb: Brukt
pl: W użyciu
pt_pt: Utilizado
ro: Utilizat
ru_ru: Используется
sr: Iskorišćeno
tr_tr: Kullanılan
zh_hk: 已使用

# IDS_ST_BODY_USB_OTG_STORAGE
source: USB OTG storage
ca: Emmagatzematge USB OTG
cs: Paměť USB OTG
da: USB OTG-lager
el_gr: Συσκευή αποθήκευσης USB OTG
es_us: Almacenamiento USB
eu: USB OTG memoria
ga: Stóras USB OTG
gl: Almacenamento OTG USB
hi: USB OTG स्‍टोरेज
is: USB OTG-geymsla
it_it: Memoria USB OTG
ja_jp: USB OTGストレージ
kk: USB OTG сақтау құралы
lt: USB OTG laikmena
nb: USB OTG-minne
pl: Pamięć USB OTG
pt_pt: Armazenamento USB OTG
ro: Spaţiu de stocare USB OTG
ru_ru: USB-носитель OTG
sr: USB OTG memorija
tr_tr: USB OTG bellek
zh_hk: USB OTG 儲存裝置
